{"factcheckers": {"Corrective": {"rss": "https://correctiv.org/en/rss", "link": "https://correctiv.org/en/", "articles": [{"link": "https://correctiv.org/en/latest-stories/fact-checking/2020/05/18/data-analysis-users-find-questionable-information-on-the-coronavirus-especially-on-youtube-and-disseminate-it-via-whatsapp/", "published": "2020-05-18T16:01:05", "title": "Data analysis: users find questionable information on the coronavirus especially on Youtube and disseminate it via Whatsapp", "text": "The stream of false and manipulative claims about Covid-19 hasn’t decreased for weeks. Various participants are spreading false information on platforms such as Youtube and Facebook. A data analysis conducted by CORRECTIV.Faktencheck shows that Youtube is the platform most frequently reported by users for spreading questionable information. Around 46 percent of the links sent to us requesting a fact check lead to the video platform.\n\nAt the same time, Whatsapp is the most important distribution channel: 34 percent of users declared that Whatsapp is where they had seen the potentially false information for the first time. You could say that Whatsapp is the motorway for fake news related to the coronavirus, with Youtube videos being the racing cars.\n\nThe result: the dissemination of false information can be huge within the shortest of timeframes. According to a recent survey conducted by Forsa and commissioned by the regional media office of North Rhine-Westphalia, 81 percent of people in Germany believe that they have already come across disinformation about the coronavirus on the internet.\n\nThe source of the evaluated data is CORRECTIV’s CrowdNewsroom, and they are not representative. Readers have been able to submit content that they consider to require a fact- check to the site that to require since mid-March. We have evaluated more than 1,800 reports over all. They are based on users’ subjective assessments which pieces of information could be false. Thus, not all of them are necessarily fake.\n\nHowever, what the submissions clearly show is which posts about the coronavirus have made people uncertain or aroused their mistrust, and the way in which this information reaches them.\n\nThe platform: around 46 percent of the links lead to Youtube\n\nYoutube’s particular importance becomes clear when you take a look at the platforms that appear most frequently in our data: An analysis of more than 1,400 links submitted to the CrowdNewsroom shows that 45.8 percent lead to videos on Youtube.\n\nSecond place goes to websites with 30.6 percent, followed by Facebook with 16.6 percent. As there is no way to create links to Whatsapp, the instant messenger cannot be included in this evaluation.\n\nThis means that by far the most frequent source of potentially false information reported to us by readers are Youtube videos.\n\nThe dissemination method: 34 percent state that they received the information via Whatsapp\n\nWhen asked where they came across the information for the first time, 34 percent of users answered that it was Whatsapp. Facebook follows in second place with 28.8 percent. 14.2 percent of users indicated Youtube as their first contact, while 7.6 percent said it was websites.\n\nWhatsapp is the way most people first come into contact with potentially false information – for example, because it was sent to them by family or friends.\n\nThus, Whatsapp is the most common dissemination channel for questionable information – and Youtube is the place where it can be found.\n\nThe result of our data analysis reflects the great importance of these two platforms on the German market. According to an ARD-ZDF online survey (2019), 40 percent of the population as a whole access Youtube at least once a week. The video platform is particularly popular with younger internet users: 82 percent of people aged 14 to 29 visit it at least once a week.\n\nBut Whatsapp is even more widespread in Germany: In 2019, 75 percent used the instant messenger at least once a week. In the case of people aged between 14 and 49, this figure even increases to more than 90 percent. Facebook is used by 31 percent of all people at least once a week.\n\nFalse information on health subjects is dangerous\n\nThe fact that false information on health issues is being disseminated over social networks is not new – but the corona crisis has aggravated the problem.\n\nFalse reports about Covid-19 spread internationally. For example, Whatsapp messages claiming that you should always take your shoes off at your front door because the coronavirus adheres to them, were sent in Germany, Ireland, and Croatia. And the false claim that drinking a sip of water every 15 minutes prevents infection, circulated on Whatsapp in Germany and Spain and on Facebook in Lithuania, Croatia, and the Philippines.\n\nNumerous doctors, including virologist Christian Drosten, recently asked large technology companies in an open letter to act against the “infodemic”. The operators of the platforms should “take immediate systemic action to stem the flow of health misinformation, and the public health crisis it has triggered”. The doctors also refer to cheap propaganda targeting the vaccinations against measles as an example of this.\n\n“Once a piece of fake news gets into someone’s mind, it is anchored there in a relatively stable manner”\n\nSabrina Heike Kessler, of the Department of Communication and Media Research at the University of Zurich is a communication scientist specializing in science communication. She says: “The fact that people believe in fake news concerning health issues can also be explained by the human desire to be healthy, stay healthy, or to get well, and the fear of illness and death.” When it comes to health, human beings are evolutionarily designed to rely on the thinking, recommending, and actions of others.\n\nThis is partly the reason of why false information about Covid-19 is spreading so swiftly, Kessler explains to CORRECTIV. “If the information that you read about the coronavirus is also plausible and fits into your own world view, it is stored directly in your mind. Once a piece of fake news gets into someone’s mind, it is anchored there in a relatively stable manner and it is exceedingly difficult to remove.”\n\nWhat are technology companies doing about this?\n\nYoutube, Whatsapp, and Facebook don’t remain idle when faced with these issues. They are already taking measures to limit the spread of false reports.\n\nThus, Whatsapp has, since early April, restricted the forwarding of messages, which can now only be re-sent to a maximum of five chats. In addition, messages that have previously been forwarded five times can only be sent to one further chat. Upon request, Whatsapp informed us that this has reduced the amount of heavily forwarded messages by 70 percent.\n\nWhatsapp also emphasizes that they support the work of fact checkers worldwide, as well as working with public authorities. In fact, users have recently been able to communicate with the WHO or the German Federal Ministry of Health on the subject of Covid-19 via a Whatsapp chatbot.\n\nThe Facebook company, which owns Whatsapp, has been cooperating with independent fact checkers like CORRECTIV for several years. As a result, people who have shared incorrect information on the social network are, also retrospectively, informed about this fact. In addition, Facebook states that posts about the coronavirus “that could pose an imminent threat to physical harm” are deleted on Facebook and Instagram.\n\nYoutube: “We are working at full blast”\n\nYoutube has no fact-checking program yet. The company removes videos with false medical information about Covid-19. Youtube spokesman Georg Nolte informed us by email that an example for this would be videos that claim that the coronavirus doesn’t exist. Or that recommend “medically unsubstantiated methods” to avoid infection and prevent people from getting treatment. He also states that videos “explicitly denying the effectiveness of the guidelines of the WHO or the respective health authority, which could lead to people violating these guidelines” are deleted.\n\n“We are working at full blast to protect our users from misinformation and want to connect them to reliable and helpful messages,” says Nolte. In consultation with the German Federal Ministry of Health, info boxes were installed under the relevant videos, on the homepage, and in the search feature on Youtube. “We want to draw the attention of as many people as possible to the information panels of the Ministry and the related institutes. From a global perspective, we have already generated 14 billion impressions on the information pages of the various health organizations.”\n\nIn Germany, Youtube has, for some time now, actually displayed a link to the Federal Centre for Health Education (BZgA) in videos on Covid-19.\n\nBut is this enough? Some videos are not deleted because it isn’t evident that they meet the criteria mentioned. They usually have a lot of opinion content – and they are often misleading. An example of this is a 30-minute post by blogger Ken Jebsen, in which he makes several false claims and speculates that Bill Gates has taken control of healthcare in order to push through a forced administration of vaccines. Numerous readers have referred us to this KenFM Youtube video, with, by now, more than three million views.\n\nA video interview with Stefan Homburg, in which he claims that the government’s lockdown was unnecessary and ineffective, is also still online, although in the introduction moderator Milena Preradovic urges all viewers to please adhere to regulations regarding the coronavirus. On the other hand, it is, for example, no longer possible to find a video that places the statements of an Italian doctor on the coronavirus into the wrong context.\n\nChain letters on Whatsapp or videos on Youtube often reach extremely wide coverage before the first fact checks or media reports on them are published. And Youtube’s reference to the Federal Centre for Health Education, which is also displayed below Ken Jebsen‘s video, can be misleading under certain circumstances. Users who don’t know the background might actually consider it an indication of the seriousness of the claims therein.\n\nThe reference to the Federal Centre for Health Education appears below a video in which Ken Jebsen claims that Bill Gates took control of the health system to push through a forced administration of vaccines. (Screenshot: CORRECTIV)\n\nAccording to an assessment by communication scientist Kessler, Youtube tries to counter false reports and agitation, but: “Youtube will only be able to chase the fake news disseminators unless fundamentally new measures are taken.”\n\nAnother problem is that big companies release few data for scientific studies. “Both Youtube and Whatsapp are difficult to study for the field of social science research,” says Kessler. Nobody knows exactly what the extent of the false reports about the coronavirus look like on there.\n\nIn her view, companies need to do more. They should “invest more money, hire more people to track down fake news, cooperate more with independent fact checkers and work more with independent social science researchers to effectively and adequately combat the spread of fake news.”\n\nSpecial Evaluation: Below we list the five Youtube channels that were most frequently reported to CORRECTIV Schwindelambulanz Sinsheim / Dr. Bodo Schiffmann Videos by Bodo Schiffmann, a doctor who operates a clinic for diseases like vertigo in Sinsheim, were submitted to us 131 times. He opposes the government’s coronavirus measures and recently even founded a party: „Widerstand2020” (“Resistance 2020”). As if by assembly line, Schiffmann has been producing videos on the coronavirus for weeks. His videos are full of speculation – something reflected by the frequency with which readers submitted them to the CrowdNewsroom. eingeSCHENKt.tv Videos from the Youtube channel “eingeSCHENKt.tv” were reported 73 times. Journalist Thomas Schenk is behind this channel, with 85,000 subscribers, and posts that are more political than scientific in nature. Previous to the coronavirus crisis, videos with titles such as “CO2 und Klima(lüge)?” (“CO2 and climate [lie]?”) were published there, as well as interviews with Max Otte from the Values Union of the CDU, or the right-wing Youtuber Heiko Schrang. Currently, the channel frequently reports on the so-called hygiene demos. Prof. Dr. med. Sucharit Bhakdi Sucharit Bhakdi is Professor Emeritus of Medical Microbiology and Hygiene at the University of Mainz. Links to his videos were sent to us by users 43 times. His Youtube channel was created just a few weeks ago and has around 71,000 subscribers – but some of his videos record one to two million views. KenFM “KenFM” is the Youtube channel of blogger Ken Jebsen and counts 466,000 subscribers. In his videos, he generally downplays the dangerousness of the coronavirus and expresses suspicion about a big conspiracy behind the pandemic, including, among others, Bill Gates as puppet master. KenFM’s posts were sent to the CrowdNewsroom 34 times. PUNKT.Preradovic Videos from “PUNKT.Preradovic”, the Youtube channel of the former RTL presenter Milena Preradovic, with 37,000 subscribers, were reported 33 times. Among others, she interviewed Sucharit Bhakdi, who claimed that vaccinations against the coronavirus are “senseless”; economist Stefan Homburg, who considered the lockdown as unnecessary and superfluous; and physician Wolfgang Wodarg, who questioned the dangerousness of the coronavirus.\n\nText: Alice Echtermann\n\nData Analysis: Michel Penke, Max Donheiser\n\nGraphics: Benjamin Schubert\n\nCooperation with the CrowdNewsroom: Till Eckert, Bianca Hoffmann, Matthias Bau, Steffen Kutzner"}, {"link": "https://correctiv.org/en/latest-stories/cumex-files-en/2020/05/12/eu-banking-authority-on-cum-ex-trades-no-coordination-between-national-supervisors/", "published": "2020-05-12T16:51:38", "title": "EU Banking Authority on Cum-Ex Trades: No coordination between national supervisors", "text": "von Olaya Argüeso , Justus von Daniels\n\nIt has taken the European Banking Authority (EBA) a year and a half to realise what CORRECTIV and its partners exposed through the CumEx Files investigation: There is no cooperation between national authorities in the EU, which gave criminals leeway to carry out illegal dividend arbitrage trades across the Union for decades.\n\nThe EBA published a report Tuesday in response to a request by the EU Parliament after the publication of the CumEx Files. Sven Giegold, financial and economic policy spokesperson of the Greens/EFA group, described the report as “embarrassing”. Giegold said that the banking supervisor “does not respond in the slightest to Parliament’s questions”. Shortly after the CumEx Files came to light in October 2018, the EU Parliament demanded a detailed investigation and a plan to prevent such schemes in the future.\n\nThrough the so called cum-ex trades, bankers, lawyers and traders executed dividend arbitrage deals in different tax jurisdictions with the aim of filing multiple tax claims of the same withholding tax. The business model was based on plundering the public treasury. According to CORRECTIV’s investigation, they could have robbed over €55bn since the beginning of the 2000s. The first trial has just finished in Bonn (Germany), where two traders have been granted suspended sentences.\n\nSince May 2019, the EBA has carried out two surveys among the national banking supervisors on the risk the cum-ex trades could pose in terms of money laundering and financing of terrorism, and in connection with the governance of financial institutions.\n\nThe findings are devastating: each country has a different understanding of which activities are considered tax crime, which means not every country considers cum-ex trades as a criminal activity, and even in those member states where some kind of criminal investigation was going on, the supervisors did not take action because “they were waiting for the outcome of criminal investigations before considering the impact on their sector”, according to the report. What is more, most of the surveyed supervising bodies did not cooperate with other public authorities in their jurisdiction (such as tax authorities) or in other member states because they thought their country had not been a target of these schemes.\n\nCORRECTIV’s investigation exposed the key role that financial institutions played in facilitating the cum-ex trades. However, according to the EBA’s surveys, most national supervising authorities (namely, each country’s central bank) did not take any action against the banks involved in the dividend arbitrage schemes.\n\nAs a result of its analysis, the EBA admits that cooperation and information exchange between public authorities “appear to have been attempted in a minority of cases and only where risks had crystallised”. The institution also recognises that the complexity of EU laws is another hurdle for cooperation: “This may make the exchange of information between competent authorities and tax authorities difficult”, writes the EBA.\n\nAfter gathering the responses to its survey among national supervisors, the EBA laid out a 10 point action plan to boost the “future” regulation applicable to such schemes, which consists on amending a series of guidelines on the internal governance of banks, the suitability of their managers and anti money laundering supervision. Most of these updates will not be published until the first half of 2021. The EBA also plans a further inquiry “into the actions taken by financial institutions and national authorities within their competencies to supervise compliance with requirements applicable to” cum-ex trades. They have not yet set a date.\n\nIn Giegold’s opinion, “the patchwork of national supervisors together with a weak European Banking Authority is dysfunctional”, and called for a complete overhaul of EBA’s decision-making structures.\n\nIn response to CORRECTIV’s questions, the EBA wrote that its report “identified a number of issues with regard to the role of national authorities in fighting dividend arbitrage trading schemes”. However, it also admits that “some of these issues are beyond the remit and powers of national supervisory authorities or the EBA”."}, {"link": "https://correctiv.org/en/hintergrund-en/2020/05/12/datenanalyse-nutzer-finden-fragwuerdige-corona-informationen-vor-allem-auf-youtube-und-verbreiten-sie-ueber-whatsapp/", "published": "2020-05-12T14:27:47", "title": "Datenanalyse: Nutzer finden fragwürdige Corona-Informationen vor allem auf Youtube und verbreiten sie über Whatsapp", "text": ""}, {"link": "https://correctiv.org/en/top-stories-en/2020/06/08/kickonpills/", "published": "2020-06-08T20:59:33", "title": "A Kick On Pills – Painkillers in Football", "text": "I’m ready. It’s a warm, midsummer day in the Austrian winter sports resort of Seefeld. The aroma of fir trees saturates the air. The tires of my mountain bike are full, and I have already had a first test ride. Stretched out before me is a white, pebble trail that leads from the small mountain village of Mösern through a fir forest in the Austrian Alps, and pastures that extend to the sports fields. At this precise moment, the football players of the Bundesliga club RB Leipzig are training there, finishing warm-up exercises with a view of the ski jump. They will have to pass me on their way out.\n\nMany international clubs travel to Austria to prepare for the summer season. In the shadow of the Alps, the Champions League semi-finalist Ajax Amsterdam, as well as several clubs from England and Russia, are getting ready for the 2019 tournaments. They use the time to brace themselves for the stress of the coming months. Now, the players from Leipzig are doing circuit training in front of me.\n\nIt’s been three months since nine colleagues and I started our investigation into painkiller abuse in football. As a journalist, you sometimes have to follow unusual paths. At this point in time, we‘ve made 73 phone calls and written countless emails. We’ve contacted physicians, officials, and football professionals from the German Bundesliga with requests to tell us about their experiences. Some of them asked to have their name redacted. Others spoke out openly.\n\nThey talked about Voltaren, opioids, and infusions. Some mention performance-enhancing substances and painkillers distributed in locker rooms as if they were candy, and report dubious practices in clubs abroad. Others do not want to say anything. It is particularly difficult to approach active players. They are shielded by their clubs.\n\nThe training field in the Austrian Alps where RB Leipzig players prepare for the 2019 season. © Jonathan Sachse\n\nI look further down the slope, trying to see if anybody is already there. On one side of the mountain is the training ground, reserved for two weeks by their club. On the other side, the luxury hotel where the players spend the training season. Unlike racing cyclists who train up to eight hours per day, football players – even professionals – get a large chuck of free time in between practices. They idle away the hours playing PlayStation or poker. The players from Leipzig come to the sports field twice a day, for an hour and a half each time. After that, as I observed the day before, most players will ride their bicycles on the gravel road for 3 kilometers back to the hotel. Once there, no one from the club’s press department will be present.\n\nThis could be my chance. My plan is to catch up with them by bike, say hello, and start a friendly conversation. “Oh, so you’re professional football players?” Then, I’ll skillfully approach the subject of interest. As a journalist, I’m looking for players who will talk about their everyday life – injuries, pressure, recovery – about testing limits, and about painkillers. Because that is exactly what our investigation is about.\n\nThe largest five European football leagues – located in England, Germany, Spain, Italy, and France — generated more than 15 billion euros in the 2017/18 season. The European Championship, a competition across 12 countries — now cancelled due to COVID-19 — was posed to earn another billion euros in revenue. Needless to say, the football industry is thriving. It is a product that pays as long as the competition is fit. With millions to be earned in salaries and bonuses, there is also incentive for players to stay in the game.\n\nBy 35, most players are at the end of their career. But until then, many want to earn as much as possible. The pressure to perform is high. If your body starts gives out, it must be helped – with painkillers and possibly other substances. Because, in this business, hardly anyone can afford injuries or pain.\n\nThe first players are approaching. Three, then seven, then eleven on bikes. The training is over. Midfielder Kevin Kampl is part of the group, recognizable by his bleached hair. I also recognize Timo Werner and Marcel Sabitzer. I turn onto the gravel path and let two of the players from Leipzig pass me. Three more follow. They are riding pretty fast. Is the return trip part of the training? I accelerate and try to at least keep up with the next group, fighting my way up the slope – but I still can’t get close. The headwind caused by two midfielders carries away my timid “hello”, and the hope of getting insider information with it. After two minutes even the last one in front of me has disappeared into the fir forest. Bundesliga professionals. On e-bikes. Faster than a curious journalist.\n\nIn 2002, the world football association, FIFA, started to research the abuse of painkillers in football. FIFA experts were soon able to prove that painkillers are part of everyday life at the World Cup. In 2018, one in four players in Russia took painkillers before each match — one particular player even used three different painkillers. The findings of the Under-17 and Under-20 World Cups in 2005 and 2007 were also shocking: almost half of the players took painkillers while competing at the tournament.\n\nFIFA’s internal research into painkillers was developed by physician Jiri Dvorak. Under his leadership, and after several tournaments, the sheets showing the medications taken by all national players during the 72 hours before kick-off were evaluated. “The result was devastating,” says Dvorak. “When we evaluated the numbers, we saw that the consumption of medications is enormous.”\n\nIn an interview with CORRECTIV and ARD Doping Editorial Team, Dvorak remembers a sheet in which all 23 players confessed to having taken Voltaren, and some of them even to having taken an additional painkiller. Another table showed five different medications given to a young player for a single match. “Taking painkillers for prophylactic purposes is misuse,” says Dvorak. “It absolutely cannot be justified scientifically and is counterproductive”.\n\nThe 71-year-old Swiss citizen with Czech roots stopped working for FIFA in 2016. The new president, Gianni Infantino, closed the entire medical research department previously headed by Dvorak. Today, the physician demands that “[p]ainkillers should be banned if they are not medically necessary”.\n\nFIFA’s figures show that painkiller abuse is not just a problem in German football. Most football players stay silent about their experience with Voltaren and other medications. Their stories only appear occasionally in press reports.\n\nOne of them is Daniel Agger, who played 232 matches for Liverpool in the Premier League. “I have taken too much anti-inflammatories in my career, my body could not cope with it,” he said in an interview with the Danish newspaper Jyllands-Posten in 2016. Throughout his entire career, he had taken painkillers in excess of the recommended dose. The spring of 2015 was no exception: at this point he had switched to the Danish club Brondby and wanted to play at the local derby despite an injury. He took four tablets in the hours before the match. On the field, he no longer had control over his body and had to be substituted after half an hour. A short time later he had to end his career, at the age of 31. “Maybe my story will make other athletes take fewer pills,” said Agger.\n\nAfter the end of his career, former Liverpool defender Daniel Agger spoke openly about painkiller abuse. © Eddie Keogh / picture alliance / REUTERS\n\nStories like Agger’s prompted us to address the painkiller abuse with journalists from other major football-playing nations and to speak with more professionals. From. There, CORRECTIV and ARD Doping Editorial Team began collaborating with French journalists from France 2 and with colleagues from Italian La Stampa and Investigative Reporting Project Italy (IRPI).\n\nEven though the considerable amount of painkiller consumption has been acknowledged for the past 18 years, the general reaction to their abuse seems absurd from a medical standpoint: more and more matches and competitions are being held, posing additional challenges for the players, only intensifying the pressure and scope of abuse.\n\nUnlike doping agents, medications for pain and inflammation in competitive sports are generally legal — something that several insiders think is wrong. “You can simply perform better with painkillers,” says Hans Geyer, a doping researcher from Cologne. The scientist demands that painkillers be classified as doping agents. “Painkillers,” says Geyer, “are extremely harmful to health.” According to the definition by the World Anti-Doping Agency (WADA), a substance must be included in the list of prohibited drugs if it fulfills two of a total of three doping criteria. Painkillers conform to two criteria on account of the increase in performance and the damage to health. This is how Geyer sees it.\n\nWe started our investigation looking into the abuse of prescription drugs in football. For this purpose, CORRECTIV and ARD Doping Editorial Team joined forces. It soon became clear: beyond prescription drugs, the abuse of painkillers is also a problem – and possibly a more pressing one.\n\nIn response to a survey, 1142 amateur footballers shared their experiences with painkillers and doping. We also interviewed over 100 professional football players, most of them from the Bundesliga. Some finished their careers in the 1990s and early 2000s, others of them only recently. Three of them are currently playing. All of these professionals shared their experiences with us. One of them is Jonas Hummels, the younger brother of the national player Mats Hummels.\n\nIn December 2015, nine days before Christmas, Jonas Hummels was suffering from severe pain. His knee had been plaguing him for months. Before training, he took the painkiller Arcoxia. After sprinting away, he suddenly came to a stop, screaming. His kneecap was pressing on a nerve. At this point, jumping and landing after a header would simply no longer be possible.\n\n“You could tell me nine times that I was taking too many painkillers. And nine times I would not have listened to you,” Hummels says today. At the time, though, he remembers ignoring the consequences of the substance abuse.\n\nJonas Hummels speaks out about the dark side of professional football and the consumption of painkillers. © Ralph Ziegenhorn for EyeOpening.Media\n\nOne week later, Hummels faced the Bundesliga club Bayer Leverkusen alongside his team, the Spielvereinigung Unterhaching. They were one of the final 16 teams left in the DFB Cup. It could be the highlight of his career. Hummels was the captain of the third-division club and normally, he would lead his team onto the field. But he already had to give up that plan. At the very least, he wanted to be part of the team on the field, to get out there somehow, maybe even substituted in.\n\nBefore the match, Hummels tried taking the usual painkillers but realized they don’t work. The pain is too strong. His body had built up a tolerance. But he desperately wanted to be on the field and the team’s physician wanted to help him, too, before a match that would be so important to the captain. The orthopedist suggested a local anesthesia to Hummels. It was his only chance.\n\nHummels agrees. One hour before the match, the physician injects Hummels’ knee four times and presses the serum into his veins. Three hours later, his team loses the cup match against the first division’s Leverkusen 1-3. Hummels did not play for a single minute, but he was there. He later described the evening as a “supreme highlight”.\n\nThat night was the end for Jonas Hummels. With cruciate ligament ruptures and cartilage damage in both knees, Hummels could hardly climb stairs without feeling pain at the age of 25.\n\nLike Hummels, many players rely on the short-term effects of painkillers. Sometimes they know absolutely nothing about possible long-term consequences. But they can be severe: Muscle injuries, damage to kidneys, liver, and joints. Arthrosis at a young age, and a higher risk of heart problems.\n\nIn some cases, players develop questionable routines that may only become dangerous for them at a later time. The story of a player who wants to remain anonymous and played for years in the lower professional leagues in Italy is an example of this. “Every Saturday evening before the match, I would go to the hospital, where a friend of mine injected cortisone into my fingers or legs so I could play the next day,” says the former goalkeeper, who is now a coach. As a thank you for the treatment, he would give the doctor a bottle of wine. During his career he played in multiple leagues, and some of his teammates played for different A-series clubs.\n\nHe ended his career at the age of 41. “I could no longer jump to the right, but I made a good wage and needed the money,” he says about his health at the end of his sports career. For years, his family had been able to live on what he earned as a semi-professional football player. Today, he says, “I ruined my body.”\n\nIn addition to visits to the hospital, he also used painkillers on his own for more than 20 years, among them Aulin, which has the active ingredient nimesulide. “Before each game, I would take two Aulin tablets, without water.” By the end of his career, he was on the brink of kidney failure and had already undergone five operations.\n\nSuch testimonials show how painkiller abuse slowly turns into addiction. Despite our failed investigation with RB Leipzig at Seefeld, we still succeeded in having conversations in Austria with the managers of other Bundesliga teams that were also preparing for the 2019/20 season in the Alps. We held an off-the-record conversation with a Bundesliga physician there and received telephone numbers for further research. At the end of a trip that took us through six training camps, it is at least clear that we have to talk to more people in the professional football system if we want to learn more about substances and methods.\n\nUnlike Hummels, most former football professionals do not want share their history with painkiller abuse. They do not even want to be quoted anonymously. A “tough guy mentality” permeates the sport. Few people even dare to talk about weaknesses after finishing their career. Their stories show how, for decades, footballers have become ill due to the use of painkillers. Stiff feet, early arthrosis, life-threatening atrial fibrillation; they now have to live with these physical issues for the rest of their lives.\n\nIn spring, we meet Thomas Frölich, TSG Hoffenheim’s team physician. During his time in paid football, he has worked with numerous successful coaches, such as Joachim Löw, Felix Magath and Ralf Rangnick, and most recently, Julian Nagelsmann. He is often with the team, says Frölich, which means he can control access to medications. He only releases tablets “in limited quantities”.\n\nThomas Frölich, now the TSG Hoffenheim team doctor, says he talked frequently with players about their consumption of painkillers. © EyeOpening.Media\n\nHowever, even Hoffenheim’s team doctor eases access to medication as kick-off draws closer. “If someone comes to me 45 minutes before the match, I cannot argue with him for half an hour, so I am a little more generous,” said the team doctor. Frölich said that again and again, players who are new to the club ask him for painkillers, often out of routine. “Then you have to try to get them out of the habit,” says Frölich. “Because he often has no pain at all.”\n\nIn addition, football clubs cannot constantly control their players. Common pain relievers are actually available in low doses in any pharmacy without a prescription. For example, ibuprofen brands is sold over the counter, up to a dosage of 400 mg.\n\nAn anecdote from 1998 shows the consequences of taking painkillers without medical control. At the time, Frölich’s VfB Stuttgart was in the UEFA Cup Winners’ Cup final match against Chelsea. The team doctor had prescribed Voltaren for a player, but he spat blood after the match. The reason: the player had also taken aspirin on his own volition. The combination of the active ingredients of both medications increases the risk of gastrointestinal bleeding. Frölich gave the player infusions and kept stayed by his bed. The player survived the night. At some point his stomach stopped bleeding.\n\nJonas Hummels also remembers medicine cabinets filled to the brim with painkillers. If you wanted ibuprofen, you usually got it. A former Bundesliga player, who wishes to remain anonymous, says that a few years ago a physiotherapist was standing at the entrance to the team’s bus and was holding a bag of painkillers: everyone could help themselves freely before leaving for the match.\n\nThe conscious use of medication to improve performance in professional football has already played a role in the past. A court case against Riccardo Agricola proves that. The Italian was a doctor in the dominant Juventus team in the 1990s, which included the players Alessandro del Piero, Didier Deschamps, and Zinedine Zidane. Agricola was accused of systematically influencing player performance by means of medications. “It turned out that the majority of the medication was not used in accordance with prescriptions and therefore not for the treatment of specific diseases,” says the first-instance judgment in 2004, to which CORRECTIV and ARD Doping Editorial Team gained access. The Juve professionals did not receive painkillers for therapeutic purposes. “If there is no possibility of using painkillers, it would not be easy to play all the matches of the championship,” two former players of the team are quoted as saying in the case file.\n\nAt that time, prosecutor Raffaele Guariniello led the investigation, and the 79-year-old man still feels frustrated so many years later. “I didn’t have a single witness who wanted to speak,” he told us over the phone. The code of silence of professional football applies any time and anywhere.\n\nNeven Subotic is the only active professional player who agreed to speak publicly about painkillers for our investigation. We met him at CORRECTIV’s office in Berlin. Spring is approaching but it’s still cold outside.\n\nSubotic started his professional career at the age of 18 with the 1. FSV Mainz 05 under coach Jürgen Klopp. Later Klopp brought him to Dortmund. Twice, Subotic and his club were named German champions. Today, he plays for Union Berlin. In total, he has played more than 200 Bundesliga matches. He also stood on the field with the Serbian national team at the 2010 World Cup.\n\nNeven Subotic speaks at CORRECTIV’s Berlin office about the painkiller crisis in German football. © EyeOpening.Media\n\n“I believe the whole system is missing an official who can sure that everything is done properly,” says Subotic. At the moment, football regulations work through the transfer of pressure. It is about earning more money. The clubs needs to be successful, and so the coaches feels pressured. The coach passes on the pressure to their assistant coaches or to the physicians. “And in the end, it’s the player who gets the most pressure. He can’t play unless he takes painkillers.” The central defender also played in France for a year and a half, where the system is similar – as well as the problematic consumption of painkillers.\n\nHe hardly uses painkillers himself, says Subotic, and that he’d rather miss a match. At the same time, he observes how ibuprofen is distributed for “every little pain”. He advises younger players to act on their own and regularly seek an opinion from external doctors who do not have a conflict of interest with the club. “And in the end, it’s the player who suffers the most pressure and who has the most to lose,” Subotic says. If a player sustains permanent damage, he is quickly out on his own.\n\nNeven Subotic demands that players must also learn more about the medications that are often part of their day-to-day work. “What I have noticed in the past 14 years is that ibuprofen is distributed like candy. For every little pain they immediately give you ibuprofen,” says Subotic. He says he wishes that the effects of painkillers on former football players were investigated. “We need information about what happens after the career ends and the cases should also be made public anonymously – as a warning.”\n\nIn recent years, three studies have provided answers to the question of the harmful effects of painkillers. They confirm that the regular use of painkillers increases the likelihood of experiencing significant heart problems. In a 2011 study, Swiss researchers found that diclofenac (Voltaren) and etoricoxib (Arcoxia), both popular among footballers, increases the risk of dying from cardiovascular disease. Danish scientists also found that diclofenac significantly increases that risk. The same applies to ibuprofen. And two years ago, another Danish study confirmed that diclofenac increases the rate of developing a heart problem during the first 30 days after ingestion.\n\nIbuprofen 400 can be bought at any pharmacy without a prescription, making it one of the most popular painkillers among football players. © Collage von Ivo Mayr\n\n“There is a clear link between death caused by a heart attack and the use of nonsteroidal anti-inflammatory drugs,” explains Gunnar Gislason. He is one of the Danish researchers who works with heart related risks. “These medications affect the cardiovascular system. We know that they affect blood pressure, that they affect the kidneys.” As a result, painkillers can indeed kill. So is the story of one player from France.\n\nOn April 6, 2018, Samba Diop comes home from training. The 18-year-old plays for the second division club Le Havre AC. He was doing lighter training after having to stop for a few weeks because of mononucleosis. When he gets home, he tells his mother that he does not feel well. He gets worse, vomits several times, and collapses on the way to the toilet at 3:30 a.m. His mother calls an ambulance.\n\nThe young talent is supposed to sign his first professional contract in the coming days. Were it not for the hip pain that has plagued Diop for weeks, he would also be playing an important match the next day. He talks to the medical department about it and, after the daily training, is sent to see a physician who injects him with the painkiller ketoprofen, which is often used for osteoarthritis. “I’m going to die and it’s because of the injection,” Samba later tells his mother at home. Arame Diop recalls this dramatic moment at the end of last year in a conversation with the media outlet Loopsider. There, Samba’s mother describes the night and the course of events.\n\nSamba Diop is taken to the hospital in the middle of the night, where his condition worsens, and he dies in the morning. “I want the club to tell me the truth, that’s all,” said Arame Diop, more than a year later, to the media outlet Loopsider.\n\n“I want the club to break its silence”, says Arame Diop. Her son Samba Diop, player at Le Havre AC (France), died after receiving an injection from the team doctor. © Screenshot from Loopsider\n\nThe autopsy report, which CORRECTIV and ARD Doping Editorial Team obtained access to, states multi-organ failure as a preliminary cause of death – a possible side effect of ketoprofen. However, for two years, no definitive answers have been given regarding the cause Samba Diop’s death . “The autopsy leaves the cause of death open. It is not possible to know the exact reasons. But it excludes some options such as a pre-existing heart condition,” says Yassine Bouzrou, who represents the Diop family in a lawsuit against the club. It is about who is to blame for Samba’s death. The family has sued the authorities of the club and the physician for manslaughter.\n\nFor two years, lawyer Bouzrou has been asking for complementary analyses and investigations. Since there has been no response by the French justice system, he threatens to bring the case before another court, Bouzrou told a collaborating France 2 reporter.\n\nThe Diop family still lives in uncertainty. Was the injection of painkillers the cause of Samba’s death? The silence of those responsible speaks volumes about an industry in which painkillers help players to perform – but often at their own risk.\n\nThe issue of painkiller abuse in football does not always have such drastic consequences. According to our survey of over 1,100 football players, which cannot be considered representative, over half of participants used painkillers several times throughout a season to play football. More than 40 percent took painkillers not for therapeutic reasons, but to increase their performance.\n\nVery few are concerned with the consequences for their health. At the same time, hundreds report negative consequences: stomach problems, as well as liver and kidney damage. Several also reported becoming addicted to opioids when over-the-counter painkillers no longer worked.\n\nHalf of survey participants said they did not know about the increased risk of heart disease caused by painkiller use. Rather, amateur footballers reported that their coaches had given them pills before the match. When it comes to painkiller abuse, amateurs and professionals play in the same league.\n\nThe German Football Association has always seen itself as protecting the interests of German amateur football players. Its current president, Fritz Keller, has been in office since September 2019. In mid-May we met Keller at the DFB’s headquarters in Frankfurt am Main and show him the results of our survey.\n\nKeller looks concerned. He sends a clear message in a time when for-profit football is accused of focusing more on the money than on the health of players. Painkiller abuse is not entirely new to him, said Keller. But at the professional football club SC Freiburg, which he headed for a long time, it was pointed out that the pills should not be taken in advance for possible injuries. “Painkillers as prevention, that’s just stupid.”\n\nBut this is exactly how many amateur footballers use these medications. Keller says that this “shocked” him. “We absolutely have to go to our national associations and simply raise awareness through the trainers.” The DFB’s president summed up the painkiller issue by stating: “This is actually counterproductive. Amateur sports is intended to keep you healthy and not to break you.”\n\nFritz Keller, president of the German Football Association (DFB), said he is “shocked” by survey results that show the widespread use of painkillers among amateur players. The survey was conducted by CORRECTIV and the ARD Doping Editorial Team. © EyeOpening.Media\n\nFor Keller, painkiller abuse is a problem for society as a whole. In regards to football, he said he would “check everything immediately and also draw attention to it in order to keep our athletes healthy”. He also wants to implement whatever measures the DFB is able achieve in this matter.\n\nJust days before publication, the DFB clarified an earlier response to CORRECTIV’s findings about painkiller abuse in football: “Regarding the sensitization of amateur clubs, the DFB is currently planning an online webinar for clubs about the consumption of painkillers with doctor Toni Graf-Baumann”, wrote a representative for the German Football Association in an email. Graf-Baumann, an expert in pain treatment, has been considered an authority about this problem for decades, especially in football associations. He is also a member of DFB’s anti-doping commission. In their written response, the DFB also announced that they will be holding future conversations with the Federal Agency for Health Education.\n\nAs for professional football, the DFB representative wrote there are “no hints” that the consumption of painkillers in German football is different from other professional leagues in Europe. “This careless approach to painkillers and its many risks makes clear that much more educational work is needed.”\n\nFrom the perspective of the two professional football players Neven Subotic and Jonas Hummels, measures against painkiller abuse are also necessary for highly paid players. “As far as I know, there is no major educational work done by clubs because they are also under pressure to get players fit as quickly as possible,” says Subotic. Hummels also believes that “raising such public awareness would really make a lot of sense”."}, {"link": "https://correctiv.org/en/latest-stories/2020/04/01/how-is-coronavirus-impacting-you-we-want-to-listen/", "published": "2020-04-01T11:07:08", "title": "How is coronavirus impacting you? We want to listen.", "text": "von Marta Orosz\n\nRod Stone is one of the leading experts on VAT carousel fraud worldwide. For 40 years, he battled fraud at the HMRC, the UK’s tax administration, and developed a comprehensive counter strategy. In 2015, he formed his own crime advisory company.\n\nCORRECTIV: The UK managed to reduce the annual loss to the treasury through VAT carousels from £3 billion (€3.4 billion) to roughly £500 million. How was that possible?\n\nStone: In 2005, a number of VAT fraud prosecutions by the tax authorities failed. As a result, I developed something called the ‘abusive right’ principle, which allowed the customs service to disallow import tax claims with respect to people involved in carousel fraud. I was given about three months to see if I could come up with a civil law remedy. We first started using it in January 2006, and by June we had disallowed £3.2 billion worth of import tax claims associated with carousel fraud.\n\nCORRECTIV: So that was it – stop the tax claims, and the fraud just stops?\n\nStone: Not quite. In the UK, we used a holistic strategy to combat the fraud. We had a tool box. We looked at all the ways of freezing money, because that also made the environment hostile for them. We would look at insolvency. With insolvency you would identify the missing trader, that’s the importer, and raise a debt against him with the amount of tax that was due. The insolvency practitioner would then take over the running of the missing trader and seek to recover the missing money from everyone else in the ‘supply chain’. The supply chain, of course, was totally contrived and the only person who had any money was the person at the top, the exporter. So most of the insolvency practitioner’s investigations would end up at that point and they would then seek to recover the money. They could also recover the money from the directors personally and they could use worldwide freezing orders to target bank accounts abroad, and that was quite a successful approach. We could obviously also use criminal investigations and prosecutions.\n\nCORRECTIV: How were they different in the UK?\n\nStone: The attraction of carousel fraud in most countries is that it doesn’t carry the same penalties as drug trafficking or bank robbery. Criminals are looking at no more than five years in prison, and by half of that they’ll be out. In the UK, we charge people or indict them with cheating the public revenue, and that carries a life prison sentence. In fact, the longest prison sentence that has been handed out has been 17 years, but it has been quite common for people to be sentenced to between 12 and 14 years for carousel fraud. And if they don’t pay back the stolen money, they’re brought back before the court, and their sentence is increased.\n\nCORRECTIV: How would you and your colleagues chase the fraudsters?\n\nStone: If I suspected that a company was involved in carousel fraud I could send in an officer the same day. That’s part of our UK legislation and doesn’t exist in many EU states. We would get all the sales and purchase records, and from those records we could see who they’ve been buying from. If it’s the first intermediary company above the missing trader, by going to that trader we will identify the missing trader. And at that point, we can go and visit the missing trader. Of course, there won’t be anyone there. It’s just a brass plate on an office block. But by establishing that it’s not a legitimate trading company, we would cancel the VAT registration. We had officers out visiting traders on a daily basis.\n\nBut you knew that as soon as you took out one company and cancelled the VAT registration, within three or four days another company would be registered in its place and ready to go. So you had to continually monitor new company registrations, and who was behind them. We set up a system where every company we suspected of being involved in VAT carousel fraud was asked to clear the details of their suppliers and customers with a special unit in the tax administration. I would come to your office and say, ”I’m instructing you to phone up this office, and tell them every time you’re going to buy from someone new or sell to someone new.” In that way, the tax administration built up a profile of all the companies that were involved — or probably involved — in carousel fraud.\n\nIn addition, if a VAT refund claim was submitted,it was submitted on a monthly basis, and those refund claims would be selected for verification. A verification meant that every transaction on which VAT was being claimed would be tracked down to the missing trader, and nobody got any money until we were satisfied that it wasn’t part of a missing trader scheme.\n\nI have to say there were a lot of legal challenges and we had to go to court frequently to hold our ground, and the courts again were very supportive, because they were aware of the problem, they were aware of the complexities of the fraud and that the tax administration was putting a lot of resources into stopping illegal or illegitimate business without impacting on honest traders.\n\nTax administration HMRC in London. © Ivo Mayr\n\nCORRECTIV: Why don’t other EU member states act the same way?\n\nStone: The problem is that some of the legislation that countries are using is antiquated. It’s designed to deal with tax evaders, perhaps a man on the street corner who evades a small amount of tax, and the law has never been updated to deal with organized crime. Most of Europe hasn’t kept up with the times. You have to put it through parliament, you have to get people to agree, and many European countries seem to have great difficulty in getting this process through.\n\nLikewise, the courts have to understand what they’re dealing with. In our early prosecutions and our early civil cases, a lot of the judges had difficulty in understanding the issue. We actually had to devise a strategy for delivering the trial to the court case so that everybody understood how the fraud worked. We tried to simplify it. There were large tax companies that were trying to sell VAT carousel fraud as a tax avoidance scheme. Which of course it wasn’t. The tax authorities contacted all the large accountancy firms and re-educated them into what they were dealing with.\n\nCORRECTIV: How can we imagine the prosecution process?\n\nStone: From the time you first become suspicious of the fraud to the date of conviction, you’re looking at between three and five years. In the UK, we have an exemplary prosecution process or strategy. We would only prosecute the cases that had the biggest impact. Some of the major fraud chains were never prosecuted. But they lost their money because we used civil law strategies. There’s only a limited number of investigators. When you conduct a raid and arrest everybody, you need 250 or 500 officers. So there is a big resource implication.\n\nThe prosecution – criminal law — strategy meant that the tax administration had a say in which ones it wanted to prosecute. Some EU member states insist that every identified case of carousel fraud is forwarded to the prosecutor. For that reason, the cases that have been investigated and prosecuted in some EU member countries are more than 10 years old before they come to the court. In the UK we didn’t want stale cases. You probably won’t get much money out of it and it doesn’t send a message to the people currently involved in the fraud. You want to try and do it in real time. As much in real time as you can.\n\nAfter the UK introduced its strategy, the fraudsters looked at other countries in the EU. The VAT carousel fraud became so minimal in comparison with what it had been that we were able to move on to other things. That was until 2009, when the fraudsters moved into the carbon credit market.\n\nCORRECTIV: What happened?\n\nStone: The fraudsters started forming companies in France, and in the last quarter of 2007 they started trading large amounts of carbon credits through the BlueNext exchange in Paris. In January 2009, we became aware of a particular company in the UK selling tens of millions of euros of carbon credits to companies in France. We notified our French colleagues of the trader in France who received the carbon credits. We know from the audit that was carried out by the French audit office that the information wasn’t acted on. In fact, I don’t think the French visited the missing trader for about 5 months. This was largely because French legislation didn’t allow the tax administration to make a visit to a trader until after that trader’s tax return is due. It allowed the fraud to grow and continue in France.\n\nOnce we became aware of the carbon credit fraud in France, it was only a matter of time before it moved to the UK. These things are like the sea. They go across Europe in waves. So we were ready for when the fraud moved. On the day after the French introduced a measure that stopped the carousel, our officers went out and visited something like 30 or 40 traders and cancelled their VAT registration. That doesn’t mean we stopped it. The UK lost about £250 million between May and July 2009, but I suspect we recovered at least half of that through insolvency law and tax law.\n\nCORRECTIV: From the UK, the carbon credit fraud then moved on to Germany where it was only stopped in July 2010. Was the German government not aware of the problem?\n\nStone: In 2009, every EU member state knew about the carbon fraud, certainly by July 2009. There were discussions on it in the Eurofisc and the Europol networks, and there were bilateral exchanges of information. It then became the responsibility of individual member states to take steps to stop it in their country.\n\nCORRECTIV: Why do some member states have so much more difficulty in combatting the fraud than others?\n\nStone: I worked with tax administration throughout Europe, and everybody at the workface was determined to stop the fraud. But they were hampered by the processes and the legislation. Most of it seemed to be antiquated and disjointed, quite frankly. They were unable to act in real time, they lacked the resources in terms of the number of staff with the skills, and it appeared that most EU member states had great difficulty in introducing new legislation.\n\nTake for example the ‘abuse of rights’ principle. It requires the tax administration to demonstrate that the businesses knew or should have known about the fraudulent schemes they were involved in. In the UK, this is an accepted principle. You argue that there is an abuse of the VAT system, and that’s not what the system’s set up for. The UK civil courts do not require that to be written into legislation. In France, there was a requirement for that same argument to be written into the tax code, and that takes time. [In in the UK] I didn’t have to wait for it to go through parliament. As soon as I thought of that as a method of stopping the fraud, we could implement it the next day.\n\nCORRECTIV: Is there a way to stop this kind of fraud entirely?\n\nStone: The only thing that would probably stop it would be to have the same rate of tax throughout Europe on the same commodities. And that wouldn’t be accepted nationally by each individual member state. I suppose that if you end up with a federal Europe, where Brussels has the central European bank and then decides what money is going to be divided up to each individual country and organizes all the collection of the taxes, that would work. But many countries don’t want to be part of a federal Europe.\n\nRod Stone in the interview with CORRECTIV-reporter Marta Orosz © Ivo Mayr\n\nCORRECTIV: The EU Commission has proposed a new VAT tax scheme, the so-called definitive VAT system. Under the new rules, commodities traded between member states would be taxed in the country where they were sold, and the tax administrations would transfer the taxes between each other. Would that at least reduce the fraud?\n\nStone: Not really. Again, you go back to different tax rates on different goods [as the basis of] carousel fraud. I also know that it doesn’t stop at cross-border trade in the EU. Let’s assume the UK leaves the EU and we become a third country. We, and other countries within the EU, have suddenly introduced postponed accounting on imports from third countries. So what that basically means is that VAT is not collected at the border, it’s going to be deferred. That means that missing trader fraud can start up with countries outside the European Union. So you will get the fraud still operating, potentially, from EU member states to the UK, back into the EU member states. In an effort to ease the burden on business, they’ve actually created other opportunities for carousel fraud.\n\nCORRECTIV: You are saying that the door for fraud will always remain open?\n\nStone: Yes. All you can do is deter people from becoming involved. If people are going to be locked up for 15, 16 years and lose all their revenue, they soon stop doing it. So, to my mind, strengthening the ability to collect the money at the earliest opportunity, taking away the assets that the fraudsters have purchased with the money they’ve stolen, and sending them to prison for a very long time, are the only deterrents that exists at the moment.\n\nCORRECTIV: So every member state should create this hostile environment?\n\nStone: There is a responsibility on the European tax directorate to encourage member states to do so and change their legislation. But you’re coming up against cultural barriers. Countries will say, ”But we’ve done it this way for the last hundred years. This is the way our taxpayers expect it to be.” You have to re-educate the taxpayers and say ”the legislation that’s been introduced isn’t targeted at you, the taxpayer, it’s targeted at organized crime”. So, again, it’s all about re-education. You have to re-educate your taxpayers, so that they understand why things are changing, you have to re-educate the judiciary, you need politicians that will change the legislation.\n\nOne of the things the UK did was try to be more proactive to people who don’t put in their tax returns or their VAT returns. We’re now moving to making tax digital in the UK. People will have to start to use the tax digital. That in turn might highlight missing traders more quickly. But you only need to be a missing trader for a day to make £10 million."}, {"link": "https://correctiv.org/en/latest-stories/2020/03/10/wanted-influencer-young-right-wing/", "published": "2020-03-10T12:43:08", "title": "Wanted: Influencer, Young, Right-wing", "text": "von Marta Orosz\n\nRod Stone is one of the leading experts on VAT carousel fraud worldwide. For 40 years, he battled fraud at the HMRC, the UK’s tax administration, and developed a comprehensive counter strategy. In 2015, he formed his own crime advisory company.\n\nCORRECTIV: The UK managed to reduce the annual loss to the treasury through VAT carousels from £3 billion (€3.4 billion) to roughly £500 million. How was that possible?\n\nStone: In 2005, a number of VAT fraud prosecutions by the tax authorities failed. As a result, I developed something called the ‘abusive right’ principle, which allowed the customs service to disallow import tax claims with respect to people involved in carousel fraud. I was given about three months to see if I could come up with a civil law remedy. We first started using it in January 2006, and by June we had disallowed £3.2 billion worth of import tax claims associated with carousel fraud.\n\nCORRECTIV: So that was it – stop the tax claims, and the fraud just stops?\n\nStone: Not quite. In the UK, we used a holistic strategy to combat the fraud. We had a tool box. We looked at all the ways of freezing money, because that also made the environment hostile for them. We would look at insolvency. With insolvency you would identify the missing trader, that’s the importer, and raise a debt against him with the amount of tax that was due. The insolvency practitioner would then take over the running of the missing trader and seek to recover the missing money from everyone else in the ‘supply chain’. The supply chain, of course, was totally contrived and the only person who had any money was the person at the top, the exporter. So most of the insolvency practitioner’s investigations would end up at that point and they would then seek to recover the money. They could also recover the money from the directors personally and they could use worldwide freezing orders to target bank accounts abroad, and that was quite a successful approach. We could obviously also use criminal investigations and prosecutions.\n\nCORRECTIV: How were they different in the UK?\n\nStone: The attraction of carousel fraud in most countries is that it doesn’t carry the same penalties as drug trafficking or bank robbery. Criminals are looking at no more than five years in prison, and by half of that they’ll be out. In the UK, we charge people or indict them with cheating the public revenue, and that carries a life prison sentence. In fact, the longest prison sentence that has been handed out has been 17 years, but it has been quite common for people to be sentenced to between 12 and 14 years for carousel fraud. And if they don’t pay back the stolen money, they’re brought back before the court, and their sentence is increased.\n\nCORRECTIV: How would you and your colleagues chase the fraudsters?\n\nStone: If I suspected that a company was involved in carousel fraud I could send in an officer the same day. That’s part of our UK legislation and doesn’t exist in many EU states. We would get all the sales and purchase records, and from those records we could see who they’ve been buying from. If it’s the first intermediary company above the missing trader, by going to that trader we will identify the missing trader. And at that point, we can go and visit the missing trader. Of course, there won’t be anyone there. It’s just a brass plate on an office block. But by establishing that it’s not a legitimate trading company, we would cancel the VAT registration. We had officers out visiting traders on a daily basis.\n\nBut you knew that as soon as you took out one company and cancelled the VAT registration, within three or four days another company would be registered in its place and ready to go. So you had to continually monitor new company registrations, and who was behind them. We set up a system where every company we suspected of being involved in VAT carousel fraud was asked to clear the details of their suppliers and customers with a special unit in the tax administration. I would come to your office and say, ”I’m instructing you to phone up this office, and tell them every time you’re going to buy from someone new or sell to someone new.” In that way, the tax administration built up a profile of all the companies that were involved — or probably involved — in carousel fraud.\n\nIn addition, if a VAT refund claim was submitted,it was submitted on a monthly basis, and those refund claims would be selected for verification. A verification meant that every transaction on which VAT was being claimed would be tracked down to the missing trader, and nobody got any money until we were satisfied that it wasn’t part of a missing trader scheme.\n\nI have to say there were a lot of legal challenges and we had to go to court frequently to hold our ground, and the courts again were very supportive, because they were aware of the problem, they were aware of the complexities of the fraud and that the tax administration was putting a lot of resources into stopping illegal or illegitimate business without impacting on honest traders.\n\nTax administration HMRC in London. © Ivo Mayr\n\nCORRECTIV: Why don’t other EU member states act the same way?\n\nStone: The problem is that some of the legislation that countries are using is antiquated. It’s designed to deal with tax evaders, perhaps a man on the street corner who evades a small amount of tax, and the law has never been updated to deal with organized crime. Most of Europe hasn’t kept up with the times. You have to put it through parliament, you have to get people to agree, and many European countries seem to have great difficulty in getting this process through.\n\nLikewise, the courts have to understand what they’re dealing with. In our early prosecutions and our early civil cases, a lot of the judges had difficulty in understanding the issue. We actually had to devise a strategy for delivering the trial to the court case so that everybody understood how the fraud worked. We tried to simplify it. There were large tax companies that were trying to sell VAT carousel fraud as a tax avoidance scheme. Which of course it wasn’t. The tax authorities contacted all the large accountancy firms and re-educated them into what they were dealing with.\n\nCORRECTIV: How can we imagine the prosecution process?\n\nStone: From the time you first become suspicious of the fraud to the date of conviction, you’re looking at between three and five years. In the UK, we have an exemplary prosecution process or strategy. We would only prosecute the cases that had the biggest impact. Some of the major fraud chains were never prosecuted. But they lost their money because we used civil law strategies. There’s only a limited number of investigators. When you conduct a raid and arrest everybody, you need 250 or 500 officers. So there is a big resource implication.\n\nThe prosecution – criminal law — strategy meant that the tax administration had a say in which ones it wanted to prosecute. Some EU member states insist that every identified case of carousel fraud is forwarded to the prosecutor. For that reason, the cases that have been investigated and prosecuted in some EU member countries are more than 10 years old before they come to the court. In the UK we didn’t want stale cases. You probably won’t get much money out of it and it doesn’t send a message to the people currently involved in the fraud. You want to try and do it in real time. As much in real time as you can.\n\nAfter the UK introduced its strategy, the fraudsters looked at other countries in the EU. The VAT carousel fraud became so minimal in comparison with what it had been that we were able to move on to other things. That was until 2009, when the fraudsters moved into the carbon credit market.\n\nCORRECTIV: What happened?\n\nStone: The fraudsters started forming companies in France, and in the last quarter of 2007 they started trading large amounts of carbon credits through the BlueNext exchange in Paris. In January 2009, we became aware of a particular company in the UK selling tens of millions of euros of carbon credits to companies in France. We notified our French colleagues of the trader in France who received the carbon credits. We know from the audit that was carried out by the French audit office that the information wasn’t acted on. In fact, I don’t think the French visited the missing trader for about 5 months. This was largely because French legislation didn’t allow the tax administration to make a visit to a trader until after that trader’s tax return is due. It allowed the fraud to grow and continue in France.\n\nOnce we became aware of the carbon credit fraud in France, it was only a matter of time before it moved to the UK. These things are like the sea. They go across Europe in waves. So we were ready for when the fraud moved. On the day after the French introduced a measure that stopped the carousel, our officers went out and visited something like 30 or 40 traders and cancelled their VAT registration. That doesn’t mean we stopped it. The UK lost about £250 million between May and July 2009, but I suspect we recovered at least half of that through insolvency law and tax law.\n\nCORRECTIV: From the UK, the carbon credit fraud then moved on to Germany where it was only stopped in July 2010. Was the German government not aware of the problem?\n\nStone: In 2009, every EU member state knew about the carbon fraud, certainly by July 2009. There were discussions on it in the Eurofisc and the Europol networks, and there were bilateral exchanges of information. It then became the responsibility of individual member states to take steps to stop it in their country.\n\nCORRECTIV: Why do some member states have so much more difficulty in combatting the fraud than others?\n\nStone: I worked with tax administration throughout Europe, and everybody at the workface was determined to stop the fraud. But they were hampered by the processes and the legislation. Most of it seemed to be antiquated and disjointed, quite frankly. They were unable to act in real time, they lacked the resources in terms of the number of staff with the skills, and it appeared that most EU member states had great difficulty in introducing new legislation.\n\nTake for example the ‘abuse of rights’ principle. It requires the tax administration to demonstrate that the businesses knew or should have known about the fraudulent schemes they were involved in. In the UK, this is an accepted principle. You argue that there is an abuse of the VAT system, and that’s not what the system’s set up for. The UK civil courts do not require that to be written into legislation. In France, there was a requirement for that same argument to be written into the tax code, and that takes time. [In in the UK] I didn’t have to wait for it to go through parliament. As soon as I thought of that as a method of stopping the fraud, we could implement it the next day.\n\nCORRECTIV: Is there a way to stop this kind of fraud entirely?\n\nStone: The only thing that would probably stop it would be to have the same rate of tax throughout Europe on the same commodities. And that wouldn’t be accepted nationally by each individual member state. I suppose that if you end up with a federal Europe, where Brussels has the central European bank and then decides what money is going to be divided up to each individual country and organizes all the collection of the taxes, that would work. But many countries don’t want to be part of a federal Europe.\n\nRod Stone in the interview with CORRECTIV-reporter Marta Orosz © Ivo Mayr\n\nCORRECTIV: The EU Commission has proposed a new VAT tax scheme, the so-called definitive VAT system. Under the new rules, commodities traded between member states would be taxed in the country where they were sold, and the tax administrations would transfer the taxes between each other. Would that at least reduce the fraud?\n\nStone: Not really. Again, you go back to different tax rates on different goods [as the basis of] carousel fraud. I also know that it doesn’t stop at cross-border trade in the EU. Let’s assume the UK leaves the EU and we become a third country. We, and other countries within the EU, have suddenly introduced postponed accounting on imports from third countries. So what that basically means is that VAT is not collected at the border, it’s going to be deferred. That means that missing trader fraud can start up with countries outside the European Union. So you will get the fraud still operating, potentially, from EU member states to the UK, back into the EU member states. In an effort to ease the burden on business, they’ve actually created other opportunities for carousel fraud.\n\nCORRECTIV: You are saying that the door for fraud will always remain open?\n\nStone: Yes. All you can do is deter people from becoming involved. If people are going to be locked up for 15, 16 years and lose all their revenue, they soon stop doing it. So, to my mind, strengthening the ability to collect the money at the earliest opportunity, taking away the assets that the fraudsters have purchased with the money they’ve stolen, and sending them to prison for a very long time, are the only deterrents that exists at the moment.\n\nCORRECTIV: So every member state should create this hostile environment?\n\nStone: There is a responsibility on the European tax directorate to encourage member states to do so and change their legislation. But you’re coming up against cultural barriers. Countries will say, ”But we’ve done it this way for the last hundred years. This is the way our taxpayers expect it to be.” You have to re-educate the taxpayers and say ”the legislation that’s been introduced isn’t targeted at you, the taxpayer, it’s targeted at organized crime”. So, again, it’s all about re-education. You have to re-educate your taxpayers, so that they understand why things are changing, you have to re-educate the judiciary, you need politicians that will change the legislation.\n\nOne of the things the UK did was try to be more proactive to people who don’t put in their tax returns or their VAT returns. We’re now moving to making tax digital in the UK. People will have to start to use the tax digital. That in turn might highlight missing traders more quickly. But you only need to be a missing trader for a day to make £10 million."}, {"link": "https://correctiv.org/en/top-stories-en/2020/02/26/ratzinger-and-the-pedophile-priest/", "published": "2020-02-26T09:01:33", "title": "Ratzinger and the Pedophile Priest", "text": "In September 2018, an article was published in the Frankfurter Allgemeine Zeitung which referenced an instance of abuse in Garching. No location and nor names are indicated in the article. However, it describes a case in which the priest in question allegedly abused a 14-year-old boy during confession. At the time, the child’s father noticed how his son began repeatedly destroying the genital areas of plush toys. But the Church didn’t believe the father or his son. According to the FAZ article, the child received psychological treatment. The FAZ writes that the priest and the Church denied the allegation.\n\nBut one Garching resident backed the family’s claims. He was acquainted with the father. Another resident told CORRECTIV that he attended group therapy for people who had been abused with the boy. He said that in one session, the boy, today an adult man, collapsed. Several attempts by CORRECTIV to contact the boy were left unanswered. A spokesperson for diocese of Munich confirmed the instance to CORRECTIV and Frontal21: “The Archiepiscopal Ordinariate of Munich took the traumatization of those affected very seriously and provided financial aid.” The diocese did not comment on the fact that the Church court did not believe the man abused.\n\nAltogether, information from diocese contacted throughout this investigation show that there were “three victims who had concrete accusations” in Garching: One instance that lasted from 1987 to 1993, one in 1994 and another in 1996. Two of the confirmed cases happened concurrent with Auxiliary Bishop von Soden-Fraunhofen’s time as H.’s supervisor, when he repeatedly reported that everything was fine. The diocese wrote that all three cases were closed by the public prosecutor’s office due to the statute of limitations, but that it made payments to the families in two.\n\nPriest Peter H.’s child abuse has not been legally proven in Garching. But the Public Prosecutor’s Office of Munich II is looking into the allegations again and checking “whether there are further acts and whether investigations are to be started,” according to a statement submitted to CORRECTIV.\n\nInsinuations or complaints remain barred by the statute of limitations, and people are still suffering because nobody believes them. However, reports from Essen, Garching, Munich and Grafing show clearly how Priest Peter H. took advantage of young boys: how he created opportunities for himself and abused his power. H. could contribute to the clarification. But he keeps silent.\n\nIn 2018, following emerging scandals, the Catholic Church released an internal study of instances of pastoral abuse. The case of H. is not the only one that shook the German Church. They had documented instances of sexual abuse in Berlin at Canisius College; in Bonn at the Aloisius College; in Aachen at a Benedictine abbey. They also recognized sexual abuse in Ettal and in the choir at the Cathedral of Regensburg. The news of systematic abuse in institutions of the Church came in fast. Cardinal Marx and the German Bishops’ Conference knew they had to act and agreed to have all cases of sexual abuse in Germany after WWII investigated by an independent commission. The study was then presented in Fulda, in Hessen. The names of the victims and of the perpetrators were kept anonymous, but the sheer dimension was devastating. Over 70 years, 1,670 priests and members of the clergy were alleged of sexual abuse. There were 3,677 people who had been abused. Cynically, the study notes that, on average, there were only 2.5 victims for every accused priest. But that’s only the number of cases that had been reported – the true figure may be much higher. A pedophile who is protected by the Church is unlikely to stop after just two or three abuses. The case of Peter H. shows that number of children abused by a single priest can be greater than 10 times that estimate.\n\nIndeed, the findings of this investigation show that it is likely that H. began abusing children earlier than is known and that more boys than assumed are his victims."}, {"link": "https://correctiv.org/en/top-stories-en/2020/02/11/the-heartland-lobby/", "published": "2020-02-11T09:18:33", "title": "The Heartland Lobby", "text": "Finally, Mathias asks Taylor for a private meeting. This is the moment we have been working for over the past few weeks. Taylor sits relaxed in the armchair, his white shirt unbuttoned at the top, with a glass of red wine in his hand.\n\nBusiness talk.\n\nFrom the start, Mathias directs the conversation towards the possibility of donating to groups that deny climate change anonymously. His client, he says, is interested in a long-term investment — but requires that under no circumstances can he be linked to the transactions.\n\nIf the donor does not want to be named, there are some groups in the US, Taylor says. “One is Donors Trust.” You can tell them which group the money should go to – Donors Trust will then channel the funds.\n\nDonors Trust’s activities are not illegal, but they do bypass the otherwise quite extensive transparency regulations in the US. Both Donors Trust and Donors Capital Trust are tax-exempt foundations that redistribute corporate donations to conservative and market-liberal think tanks. US tax law requires them to disclose to whom the funds are given. However, they are allowed to keep the name of the donor undisclosed on the grounds of anonymous. In practice, this means oil and coal companies can support anti-climate campaigns via Donors Trust or Donors Capital without having to reveal their financial support.\n\nIn the past, big players in the fossil industry like Exxon Mobil and Koch brothers were among Heartland’s major donors — but they withdrew public support a few years ago. We checked this by looking at tax returns, which are largely public in the US.\n\nNow, Donors Trust is now one of the association’s biggest donors. The American magazine “Mother Jones” described Donors Trust in 2013 as a “Black Box ATM”. You could say that the foundation lends its name to the actual donors. Taylor confirmed this during the conversation.\n\nDonors Trust is now directing between two thirds and three quarters of its budget to Heartland to support its climate-skeptical positions, says Taylor. He sells this as his personal doing.\n\nSoon after, Taylor starts to speak about the German YouTuber sitting at the table a few meters away.\n\n“We’re looking to bring her on board,” says Taylor, pointing in her direction.\n\nMathias asks: “The young lady?”\n\n“To do some videos for us. Presenting to young people.”\n\nThe young influencer is to start forming new groups. She should be a dropout from mainstream society, with whom as many as young people as possible should identify. According to a Facebook post by the Rhineland-Palatinate Association of “Junge Alternative” (Young Alternative), she is a member of the AfD’s youth organization. The AfD and its members regularly distribute her videos. Taylor says the fight against climate protection measures needs a better image, to move away from old white men and instead showcase a younger generation. The YouTuber is going be the new face of the movement. She is Taylor’s media strategy for the masses.\n\nTaylor also knows how to reach those who are not on YouTube but do vote in parliament. For a long time, he published a monthly brochure that the Heartland Institute sent to politicians.\n\nHe says it was specifically written “We do it as if it were for The New York Times or any other leftist newspaper.”\n\nHe explains that the rule for their editors is to write it as if they were news stories. They cannot write anything that looks like it is opinion. “You present our angle on it, but you do it by who you decide to quote”, he says”.\n\nTaylor’s team uses supposedly journalistic standards to raise doubts about human-induced climate change. What he is not interested is rigor and balance.\n\nAnd he succeeds at that, or at least that’s what he says. There are people who will realise it is Heartland how is writing these articles, he explains, but others feel it is something they could use, and this is how they get to them.\n\nTaylor repeatedly emphasizes the good work done by EIKE. He says it is amazing what they can do in a year with such a small budget, and claims that the organization has 200,000 euros available. They help each other, he says, by participating in each other’s conferences. Heartland also gave EIKE a small sum of money for the Munich conference in late November. When asked about EIKE’s budget, the organization’s representatives said that their “donation volume” per year is “significantly below the stated amount”.\n\nBut whenever Mathias steers the conversation toward our client’s possible investment, Taylor brings his own institution into play — even though Mathias emphasizes several times that the client wants to donate to EIKE because he is mostly concerned about the European market.\n\n“Then he tries to convince me to give my client’s money directly to Heartland, instead of EIKE“, Mathias recalls. Taylor politely adds that EIKE could, of course, use it much better in Europe. Then, a few seconds later, he talks about the benefits of Heartland establishing and disseminating specific information at the request of the client in exchange for money.\n\nA half hour has passed. Taylor and Mathias promise to stay in touch before returning to the other conference goers. Mathias writes down the conversation so he can jog his memory later.\n\nThis is far more than we had hoped for. Taylor has given us a deep insight into the business of climate change deniers. We now know about some of the strategies they use to disseminate disinformation.\n\nBut we want to have it in writing."}, {"link": "https://correctiv.org/en/top-stories-en/2019/09/24/the-president-and-the-arms-dealer/", "published": "2019-09-24T16:17:47", "title": "The President and the Arms Dealer", "text": "For years, Abu-Dhabi-based Lebanese businessman Ahmad El Husseini acted as the German arms exporters’ facilitator in the Middle East. Then suddenly, he fell from grace, and more than €60 million is subject to disputes.\n\nGerman industrial giant ThyssenKrupp asked Mr. El Husseini to broker weapons purchases for frigates sold to the Algerian navy. But why did the firm not buy the weapons itself? Was corruption involved in a deal that helped propel Germany to fourth place among international arms exporters?\n\nMr. El Husseini maintained excellent contacts not only with ruling families and arms buyers in the Middle East – he was also very well-connected in Berlin. Mr. El Husseini sent luxury Christmas hampers packed with vintage wine to several Social Democratic Party (SPD) politicians, including current German president and head of state Frank-Walter Steinmeier. The vintage wines could now spell trouble for the recipients.\n\nWho is Ahmad El Husseini? What was he trying to achieve with his high-end Christmas presents? A search for evidence in Kiel, Abu Dhabi, Singapore – and Berlin."}, {"link": "https://correctiv.org/en/latest-stories/grand-theft-europe-en/2019/08/14/grand-theft-europe-the-news-game/", "published": "2019-08-14T16:23:08", "title": "Grand Theft Europe", "text": "von Marta Orosz\n\nRod Stone is one of the leading experts on VAT carousel fraud worldwide. For 40 years, he battled fraud at the HMRC, the UK’s tax administration, and developed a comprehensive counter strategy. In 2015, he formed his own crime advisory company.\n\nCORRECTIV: The UK managed to reduce the annual loss to the treasury through VAT carousels from £3 billion (€3.4 billion) to roughly £500 million. How was that possible?\n\nStone: In 2005, a number of VAT fraud prosecutions by the tax authorities failed. As a result, I developed something called the ‘abusive right’ principle, which allowed the customs service to disallow import tax claims with respect to people involved in carousel fraud. I was given about three months to see if I could come up with a civil law remedy. We first started using it in January 2006, and by June we had disallowed £3.2 billion worth of import tax claims associated with carousel fraud.\n\nCORRECTIV: So that was it – stop the tax claims, and the fraud just stops?\n\nStone: Not quite. In the UK, we used a holistic strategy to combat the fraud. We had a tool box. We looked at all the ways of freezing money, because that also made the environment hostile for them. We would look at insolvency. With insolvency you would identify the missing trader, that’s the importer, and raise a debt against him with the amount of tax that was due. The insolvency practitioner would then take over the running of the missing trader and seek to recover the missing money from everyone else in the ‘supply chain’. The supply chain, of course, was totally contrived and the only person who had any money was the person at the top, the exporter. So most of the insolvency practitioner’s investigations would end up at that point and they would then seek to recover the money. They could also recover the money from the directors personally and they could use worldwide freezing orders to target bank accounts abroad, and that was quite a successful approach. We could obviously also use criminal investigations and prosecutions.\n\nCORRECTIV: How were they different in the UK?\n\nStone: The attraction of carousel fraud in most countries is that it doesn’t carry the same penalties as drug trafficking or bank robbery. Criminals are looking at no more than five years in prison, and by half of that they’ll be out. In the UK, we charge people or indict them with cheating the public revenue, and that carries a life prison sentence. In fact, the longest prison sentence that has been handed out has been 17 years, but it has been quite common for people to be sentenced to between 12 and 14 years for carousel fraud. And if they don’t pay back the stolen money, they’re brought back before the court, and their sentence is increased.\n\nCORRECTIV: How would you and your colleagues chase the fraudsters?\n\nStone: If I suspected that a company was involved in carousel fraud I could send in an officer the same day. That’s part of our UK legislation and doesn’t exist in many EU states. We would get all the sales and purchase records, and from those records we could see who they’ve been buying from. If it’s the first intermediary company above the missing trader, by going to that trader we will identify the missing trader. And at that point, we can go and visit the missing trader. Of course, there won’t be anyone there. It’s just a brass plate on an office block. But by establishing that it’s not a legitimate trading company, we would cancel the VAT registration. We had officers out visiting traders on a daily basis.\n\nBut you knew that as soon as you took out one company and cancelled the VAT registration, within three or four days another company would be registered in its place and ready to go. So you had to continually monitor new company registrations, and who was behind them. We set up a system where every company we suspected of being involved in VAT carousel fraud was asked to clear the details of their suppliers and customers with a special unit in the tax administration. I would come to your office and say, ”I’m instructing you to phone up this office, and tell them every time you’re going to buy from someone new or sell to someone new.” In that way, the tax administration built up a profile of all the companies that were involved — or probably involved — in carousel fraud.\n\nIn addition, if a VAT refund claim was submitted,it was submitted on a monthly basis, and those refund claims would be selected for verification. A verification meant that every transaction on which VAT was being claimed would be tracked down to the missing trader, and nobody got any money until we were satisfied that it wasn’t part of a missing trader scheme.\n\nI have to say there were a lot of legal challenges and we had to go to court frequently to hold our ground, and the courts again were very supportive, because they were aware of the problem, they were aware of the complexities of the fraud and that the tax administration was putting a lot of resources into stopping illegal or illegitimate business without impacting on honest traders.\n\nTax administration HMRC in London. © Ivo Mayr\n\nCORRECTIV: Why don’t other EU member states act the same way?\n\nStone: The problem is that some of the legislation that countries are using is antiquated. It’s designed to deal with tax evaders, perhaps a man on the street corner who evades a small amount of tax, and the law has never been updated to deal with organized crime. Most of Europe hasn’t kept up with the times. You have to put it through parliament, you have to get people to agree, and many European countries seem to have great difficulty in getting this process through.\n\nLikewise, the courts have to understand what they’re dealing with. In our early prosecutions and our early civil cases, a lot of the judges had difficulty in understanding the issue. We actually had to devise a strategy for delivering the trial to the court case so that everybody understood how the fraud worked. We tried to simplify it. There were large tax companies that were trying to sell VAT carousel fraud as a tax avoidance scheme. Which of course it wasn’t. The tax authorities contacted all the large accountancy firms and re-educated them into what they were dealing with.\n\nCORRECTIV: How can we imagine the prosecution process?\n\nStone: From the time you first become suspicious of the fraud to the date of conviction, you’re looking at between three and five years. In the UK, we have an exemplary prosecution process or strategy. We would only prosecute the cases that had the biggest impact. Some of the major fraud chains were never prosecuted. But they lost their money because we used civil law strategies. There’s only a limited number of investigators. When you conduct a raid and arrest everybody, you need 250 or 500 officers. So there is a big resource implication.\n\nThe prosecution – criminal law — strategy meant that the tax administration had a say in which ones it wanted to prosecute. Some EU member states insist that every identified case of carousel fraud is forwarded to the prosecutor. For that reason, the cases that have been investigated and prosecuted in some EU member countries are more than 10 years old before they come to the court. In the UK we didn’t want stale cases. You probably won’t get much money out of it and it doesn’t send a message to the people currently involved in the fraud. You want to try and do it in real time. As much in real time as you can.\n\nAfter the UK introduced its strategy, the fraudsters looked at other countries in the EU. The VAT carousel fraud became so minimal in comparison with what it had been that we were able to move on to other things. That was until 2009, when the fraudsters moved into the carbon credit market.\n\nCORRECTIV: What happened?\n\nStone: The fraudsters started forming companies in France, and in the last quarter of 2007 they started trading large amounts of carbon credits through the BlueNext exchange in Paris. In January 2009, we became aware of a particular company in the UK selling tens of millions of euros of carbon credits to companies in France. We notified our French colleagues of the trader in France who received the carbon credits. We know from the audit that was carried out by the French audit office that the information wasn’t acted on. In fact, I don’t think the French visited the missing trader for about 5 months. This was largely because French legislation didn’t allow the tax administration to make a visit to a trader until after that trader’s tax return is due. It allowed the fraud to grow and continue in France.\n\nOnce we became aware of the carbon credit fraud in France, it was only a matter of time before it moved to the UK. These things are like the sea. They go across Europe in waves. So we were ready for when the fraud moved. On the day after the French introduced a measure that stopped the carousel, our officers went out and visited something like 30 or 40 traders and cancelled their VAT registration. That doesn’t mean we stopped it. The UK lost about £250 million between May and July 2009, but I suspect we recovered at least half of that through insolvency law and tax law.\n\nCORRECTIV: From the UK, the carbon credit fraud then moved on to Germany where it was only stopped in July 2010. Was the German government not aware of the problem?\n\nStone: In 2009, every EU member state knew about the carbon fraud, certainly by July 2009. There were discussions on it in the Eurofisc and the Europol networks, and there were bilateral exchanges of information. It then became the responsibility of individual member states to take steps to stop it in their country.\n\nCORRECTIV: Why do some member states have so much more difficulty in combatting the fraud than others?\n\nStone: I worked with tax administration throughout Europe, and everybody at the workface was determined to stop the fraud. But they were hampered by the processes and the legislation. Most of it seemed to be antiquated and disjointed, quite frankly. They were unable to act in real time, they lacked the resources in terms of the number of staff with the skills, and it appeared that most EU member states had great difficulty in introducing new legislation.\n\nTake for example the ‘abuse of rights’ principle. It requires the tax administration to demonstrate that the businesses knew or should have known about the fraudulent schemes they were involved in. In the UK, this is an accepted principle. You argue that there is an abuse of the VAT system, and that’s not what the system’s set up for. The UK civil courts do not require that to be written into legislation. In France, there was a requirement for that same argument to be written into the tax code, and that takes time. [In in the UK] I didn’t have to wait for it to go through parliament. As soon as I thought of that as a method of stopping the fraud, we could implement it the next day.\n\nCORRECTIV: Is there a way to stop this kind of fraud entirely?\n\nStone: The only thing that would probably stop it would be to have the same rate of tax throughout Europe on the same commodities. And that wouldn’t be accepted nationally by each individual member state. I suppose that if you end up with a federal Europe, where Brussels has the central European bank and then decides what money is going to be divided up to each individual country and organizes all the collection of the taxes, that would work. But many countries don’t want to be part of a federal Europe.\n\nRod Stone in the interview with CORRECTIV-reporter Marta Orosz © Ivo Mayr\n\nCORRECTIV: The EU Commission has proposed a new VAT tax scheme, the so-called definitive VAT system. Under the new rules, commodities traded between member states would be taxed in the country where they were sold, and the tax administrations would transfer the taxes between each other. Would that at least reduce the fraud?\n\nStone: Not really. Again, you go back to different tax rates on different goods [as the basis of] carousel fraud. I also know that it doesn’t stop at cross-border trade in the EU. Let’s assume the UK leaves the EU and we become a third country. We, and other countries within the EU, have suddenly introduced postponed accounting on imports from third countries. So what that basically means is that VAT is not collected at the border, it’s going to be deferred. That means that missing trader fraud can start up with countries outside the European Union. So you will get the fraud still operating, potentially, from EU member states to the UK, back into the EU member states. In an effort to ease the burden on business, they’ve actually created other opportunities for carousel fraud.\n\nCORRECTIV: You are saying that the door for fraud will always remain open?\n\nStone: Yes. All you can do is deter people from becoming involved. If people are going to be locked up for 15, 16 years and lose all their revenue, they soon stop doing it. So, to my mind, strengthening the ability to collect the money at the earliest opportunity, taking away the assets that the fraudsters have purchased with the money they’ve stolen, and sending them to prison for a very long time, are the only deterrents that exists at the moment.\n\nCORRECTIV: So every member state should create this hostile environment?\n\nStone: There is a responsibility on the European tax directorate to encourage member states to do so and change their legislation. But you’re coming up against cultural barriers. Countries will say, ”But we’ve done it this way for the last hundred years. This is the way our taxpayers expect it to be.” You have to re-educate the taxpayers and say ”the legislation that’s been introduced isn’t targeted at you, the taxpayer, it’s targeted at organized crime”. So, again, it’s all about re-education. You have to re-educate your taxpayers, so that they understand why things are changing, you have to re-educate the judiciary, you need politicians that will change the legislation.\n\nOne of the things the UK did was try to be more proactive to people who don’t put in their tax returns or their VAT returns. We’re now moving to making tax digital in the UK. People will have to start to use the tax digital. That in turn might highlight missing traders more quickly. But you only need to be a missing trader for a day to make £10 million."}, {"link": "https://correctiv.org/en/latest-stories/grand-theft-europe-en/2019/05/13/how-the-uk-is-combating-vat-fraud/", "published": "2019-05-13T15:25:36", "title": "How the UK is combating VAT fraud", "text": "von Marta Orosz\n\nRod Stone is one of the leading experts on VAT carousel fraud worldwide. For 40 years, he battled fraud at the HMRC, the UK’s tax administration, and developed a comprehensive counter strategy. In 2015, he formed his own crime advisory company.\n\nCORRECTIV: The UK managed to reduce the annual loss to the treasury through VAT carousels from £3 billion (€3.4 billion) to roughly £500 million. How was that possible?\n\nStone: In 2005, a number of VAT fraud prosecutions by the tax authorities failed. As a result, I developed something called the ‘abusive right’ principle, which allowed the customs service to disallow import tax claims with respect to people involved in carousel fraud. I was given about three months to see if I could come up with a civil law remedy. We first started using it in January 2006, and by June we had disallowed £3.2 billion worth of import tax claims associated with carousel fraud.\n\nCORRECTIV: So that was it – stop the tax claims, and the fraud just stops?\n\nStone: Not quite. In the UK, we used a holistic strategy to combat the fraud. We had a tool box. We looked at all the ways of freezing money, because that also made the environment hostile for them. We would look at insolvency. With insolvency you would identify the missing trader, that’s the importer, and raise a debt against him with the amount of tax that was due. The insolvency practitioner would then take over the running of the missing trader and seek to recover the missing money from everyone else in the ‘supply chain’. The supply chain, of course, was totally contrived and the only person who had any money was the person at the top, the exporter. So most of the insolvency practitioner’s investigations would end up at that point and they would then seek to recover the money. They could also recover the money from the directors personally and they could use worldwide freezing orders to target bank accounts abroad, and that was quite a successful approach. We could obviously also use criminal investigations and prosecutions.\n\nCORRECTIV: How were they different in the UK?\n\nStone: The attraction of carousel fraud in most countries is that it doesn’t carry the same penalties as drug trafficking or bank robbery. Criminals are looking at no more than five years in prison, and by half of that they’ll be out. In the UK, we charge people or indict them with cheating the public revenue, and that carries a life prison sentence. In fact, the longest prison sentence that has been handed out has been 17 years, but it has been quite common for people to be sentenced to between 12 and 14 years for carousel fraud. And if they don’t pay back the stolen money, they’re brought back before the court, and their sentence is increased.\n\nCORRECTIV: How would you and your colleagues chase the fraudsters?\n\nStone: If I suspected that a company was involved in carousel fraud I could send in an officer the same day. That’s part of our UK legislation and doesn’t exist in many EU states. We would get all the sales and purchase records, and from those records we could see who they’ve been buying from. If it’s the first intermediary company above the missing trader, by going to that trader we will identify the missing trader. And at that point, we can go and visit the missing trader. Of course, there won’t be anyone there. It’s just a brass plate on an office block. But by establishing that it’s not a legitimate trading company, we would cancel the VAT registration. We had officers out visiting traders on a daily basis.\n\nBut you knew that as soon as you took out one company and cancelled the VAT registration, within three or four days another company would be registered in its place and ready to go. So you had to continually monitor new company registrations, and who was behind them. We set up a system where every company we suspected of being involved in VAT carousel fraud was asked to clear the details of their suppliers and customers with a special unit in the tax administration. I would come to your office and say, ”I’m instructing you to phone up this office, and tell them every time you’re going to buy from someone new or sell to someone new.” In that way, the tax administration built up a profile of all the companies that were involved — or probably involved — in carousel fraud.\n\nIn addition, if a VAT refund claim was submitted,it was submitted on a monthly basis, and those refund claims would be selected for verification. A verification meant that every transaction on which VAT was being claimed would be tracked down to the missing trader, and nobody got any money until we were satisfied that it wasn’t part of a missing trader scheme.\n\nI have to say there were a lot of legal challenges and we had to go to court frequently to hold our ground, and the courts again were very supportive, because they were aware of the problem, they were aware of the complexities of the fraud and that the tax administration was putting a lot of resources into stopping illegal or illegitimate business without impacting on honest traders.\n\nTax administration HMRC in London. © Ivo Mayr\n\nCORRECTIV: Why don’t other EU member states act the same way?\n\nStone: The problem is that some of the legislation that countries are using is antiquated. It’s designed to deal with tax evaders, perhaps a man on the street corner who evades a small amount of tax, and the law has never been updated to deal with organized crime. Most of Europe hasn’t kept up with the times. You have to put it through parliament, you have to get people to agree, and many European countries seem to have great difficulty in getting this process through.\n\nLikewise, the courts have to understand what they’re dealing with. In our early prosecutions and our early civil cases, a lot of the judges had difficulty in understanding the issue. We actually had to devise a strategy for delivering the trial to the court case so that everybody understood how the fraud worked. We tried to simplify it. There were large tax companies that were trying to sell VAT carousel fraud as a tax avoidance scheme. Which of course it wasn’t. The tax authorities contacted all the large accountancy firms and re-educated them into what they were dealing with.\n\nCORRECTIV: How can we imagine the prosecution process?\n\nStone: From the time you first become suspicious of the fraud to the date of conviction, you’re looking at between three and five years. In the UK, we have an exemplary prosecution process or strategy. We would only prosecute the cases that had the biggest impact. Some of the major fraud chains were never prosecuted. But they lost their money because we used civil law strategies. There’s only a limited number of investigators. When you conduct a raid and arrest everybody, you need 250 or 500 officers. So there is a big resource implication.\n\nThe prosecution – criminal law — strategy meant that the tax administration had a say in which ones it wanted to prosecute. Some EU member states insist that every identified case of carousel fraud is forwarded to the prosecutor. For that reason, the cases that have been investigated and prosecuted in some EU member countries are more than 10 years old before they come to the court. In the UK we didn’t want stale cases. You probably won’t get much money out of it and it doesn’t send a message to the people currently involved in the fraud. You want to try and do it in real time. As much in real time as you can.\n\nAfter the UK introduced its strategy, the fraudsters looked at other countries in the EU. The VAT carousel fraud became so minimal in comparison with what it had been that we were able to move on to other things. That was until 2009, when the fraudsters moved into the carbon credit market.\n\nCORRECTIV: What happened?\n\nStone: The fraudsters started forming companies in France, and in the last quarter of 2007 they started trading large amounts of carbon credits through the BlueNext exchange in Paris. In January 2009, we became aware of a particular company in the UK selling tens of millions of euros of carbon credits to companies in France. We notified our French colleagues of the trader in France who received the carbon credits. We know from the audit that was carried out by the French audit office that the information wasn’t acted on. In fact, I don’t think the French visited the missing trader for about 5 months. This was largely because French legislation didn’t allow the tax administration to make a visit to a trader until after that trader’s tax return is due. It allowed the fraud to grow and continue in France.\n\nOnce we became aware of the carbon credit fraud in France, it was only a matter of time before it moved to the UK. These things are like the sea. They go across Europe in waves. So we were ready for when the fraud moved. On the day after the French introduced a measure that stopped the carousel, our officers went out and visited something like 30 or 40 traders and cancelled their VAT registration. That doesn’t mean we stopped it. The UK lost about £250 million between May and July 2009, but I suspect we recovered at least half of that through insolvency law and tax law.\n\nCORRECTIV: From the UK, the carbon credit fraud then moved on to Germany where it was only stopped in July 2010. Was the German government not aware of the problem?\n\nStone: In 2009, every EU member state knew about the carbon fraud, certainly by July 2009. There were discussions on it in the Eurofisc and the Europol networks, and there were bilateral exchanges of information. It then became the responsibility of individual member states to take steps to stop it in their country.\n\nCORRECTIV: Why do some member states have so much more difficulty in combatting the fraud than others?\n\nStone: I worked with tax administration throughout Europe, and everybody at the workface was determined to stop the fraud. But they were hampered by the processes and the legislation. Most of it seemed to be antiquated and disjointed, quite frankly. They were unable to act in real time, they lacked the resources in terms of the number of staff with the skills, and it appeared that most EU member states had great difficulty in introducing new legislation.\n\nTake for example the ‘abuse of rights’ principle. It requires the tax administration to demonstrate that the businesses knew or should have known about the fraudulent schemes they were involved in. In the UK, this is an accepted principle. You argue that there is an abuse of the VAT system, and that’s not what the system’s set up for. The UK civil courts do not require that to be written into legislation. In France, there was a requirement for that same argument to be written into the tax code, and that takes time. [In in the UK] I didn’t have to wait for it to go through parliament. As soon as I thought of that as a method of stopping the fraud, we could implement it the next day.\n\nCORRECTIV: Is there a way to stop this kind of fraud entirely?\n\nStone: The only thing that would probably stop it would be to have the same rate of tax throughout Europe on the same commodities. And that wouldn’t be accepted nationally by each individual member state. I suppose that if you end up with a federal Europe, where Brussels has the central European bank and then decides what money is going to be divided up to each individual country and organizes all the collection of the taxes, that would work. But many countries don’t want to be part of a federal Europe.\n\nRod Stone in the interview with CORRECTIV-reporter Marta Orosz © Ivo Mayr\n\nCORRECTIV: The EU Commission has proposed a new VAT tax scheme, the so-called definitive VAT system. Under the new rules, commodities traded between member states would be taxed in the country where they were sold, and the tax administrations would transfer the taxes between each other. Would that at least reduce the fraud?\n\nStone: Not really. Again, you go back to different tax rates on different goods [as the basis of] carousel fraud. I also know that it doesn’t stop at cross-border trade in the EU. Let’s assume the UK leaves the EU and we become a third country. We, and other countries within the EU, have suddenly introduced postponed accounting on imports from third countries. So what that basically means is that VAT is not collected at the border, it’s going to be deferred. That means that missing trader fraud can start up with countries outside the European Union. So you will get the fraud still operating, potentially, from EU member states to the UK, back into the EU member states. In an effort to ease the burden on business, they’ve actually created other opportunities for carousel fraud.\n\nCORRECTIV: You are saying that the door for fraud will always remain open?\n\nStone: Yes. All you can do is deter people from becoming involved. If people are going to be locked up for 15, 16 years and lose all their revenue, they soon stop doing it. So, to my mind, strengthening the ability to collect the money at the earliest opportunity, taking away the assets that the fraudsters have purchased with the money they’ve stolen, and sending them to prison for a very long time, are the only deterrents that exists at the moment.\n\nCORRECTIV: So every member state should create this hostile environment?\n\nStone: There is a responsibility on the European tax directorate to encourage member states to do so and change their legislation. But you’re coming up against cultural barriers. Countries will say, ”But we’ve done it this way for the last hundred years. This is the way our taxpayers expect it to be.” You have to re-educate the taxpayers and say ”the legislation that’s been introduced isn’t targeted at you, the taxpayer, it’s targeted at organized crime”. So, again, it’s all about re-education. You have to re-educate your taxpayers, so that they understand why things are changing, you have to re-educate the judiciary, you need politicians that will change the legislation.\n\nOne of the things the UK did was try to be more proactive to people who don’t put in their tax returns or their VAT returns. We’re now moving to making tax digital in the UK. People will have to start to use the tax digital. That in turn might highlight missing traders more quickly. But you only need to be a missing trader for a day to make £10 million."}, {"link": "https://correctiv.org/en/top-stories-en/2019/05/07/grand-theft-europe/", "published": "2019-05-07T01:00:48", "title": "A cross-border investigation", "text": "The story of Amir B. shows how a clever teenager rose from mobile phone trader to tax carousel lynchpin within just a few years. Following his tracks reveals the structure of the fraud system and the difficulties the authorities face in the war against VAT fraud.\n\nMost people don’t realize why it’s so much cheaper to buy mobile phones on eBay rather than from the manufacturer direct. But not Amir Baha (name changed) who understood perfectly when as a 16-year-old schoolboy he started selling mobiles in a city in Germany’s North Rhine Westphalia. “All around the world people know: if you want to sell mobiles in Germany, they have to come from fraud. Otherwise there’s no money in it.” That’s how he summed it up nearly a decade later to prosecutors in Cologne.\n\nBaha was a smart kid who rose to be a multi-millionaire in the space of a few short years. He was at home at Dubai’s nightclubs and flew first class. He traded mobile phones, game consoles, copper electrodes and even certificates for carbon dioxide (CO2) emissions. At the time of his arrest, he was running eleven companies registered in other people’s names.\n\nHe did not, however, earn his money from mark-ups on these products but from the tax he stole. By moving his merchandise in circles across borders and without paying value-added tax (VAT), he siphoned off millions from state coffers, tricking the authorities into paying him and his partners money they weren’t owed. Opinions differ as to how much exactly. Insiders estimate €110 million, one prosecutor puts the number at €60 million, a court verdict against Baha at €40 million.\n\nIn any case, a huge amount for somebody who traded in mobile phones. An employee with an above-average salary of €5,000 per month would have to work 1,600 years to earn €100 million. In his crowd, however, Baha was only a medium-sized player.\n\nThis kind of crime, dubbed ‘VAT carousels’ or Missing Trader Intra-Community (MTIC) fraud, is costing Germany from €5 billion at the low end of estimates to anything up to €14 billion annually. As Europe’s largest economy, the losses are higher than elsewhere. But VAT fraud carousels are an EU-wide problem with the EU commission fixing the total annual tax loss at around €50 billion.\n\nIn October last year, CORRECTIV published its investigation into the highly complex share deals known as Cum-Ex, which are designed to ‘reclaim’ tax that was never in fact paid. The Cum-Ex operators require the assistance of teams of highly sophisticated lawyers and bankers to help engineer the trades. By contrast, VAT fraud, some reckon, is Cum-Ex for the masses.\n\nEven teenagers such as Baha can advance from small-time mobile phone seller to multi-millionaire within a couple of years. For the public, the result is the same: billions of tax money ends up in criminals’ pockets rather than going into hospitals, schools and law enforcement.\n\n“Why people would do any other form of criminality, I don’t know,” says Rod Stone, a former British tax investigator and one of Europe’s leading authorities on the subject. “Why do drugs, why do anything else when they can make so much money out of this?” Stone also questions why hardly any European countries are taking the problem seriously despite the enormous losses. VAT fraud is off the political agenda and rarely makes it into the headlines."}]}, "FullFact": {"link": "https://fullfact.org/", "articles": []}, "FactCheck": {"rss": "https://www.factcheck.org/rss", "link": "https://www.factcheck.org/", "articles": [{"link": "https://www.factcheck.org/2020/06/trump-wrong-on-obama-biden-actions-on-policing/", "published": "2020-06-17T23:57:47", "title": "Trump Wrong on Obama-Biden Actions on Policing", "text": "In signing an executive order on policing issues, President Donald Trump falsely claimed former President Barack Obama and Vice President Joe Biden “never even tried to fix this during their eight-year period.”\n\nIn fact, the Obama administration took several steps to address police violence and community trust issues, some of which the Trump administration has dialed back.\n\nIn his June 16 remarks, Trump took a further swipe at Obama and Biden, his Democratic opponent in the 2020 election, adding, “The reason they didn’t try is because they had no idea how to do it.” The Trump administration clearly disagreed with some of the Obama administration measures. But it’s simply wrong for Trump to claim the prior administration didn’t do anything.\n\nThe Biden campaign disputed the claim. Deputy Campaign Manager and Communications Director Kate Bedingfield said in a statement that Trump “knows that isn’t true because he has spent the past three years tearing down the very reforms the Obama-Biden Administration pursued.” Bedingfield pointed to three initiatives:\n\nThe Task Force on 21st Century Policing, which issued recommendations for police departments in a May 2015 report.\n\nThe use of consent decrees to get police departments to enact changes regarding constitutional rights violations.\n\nLimits on the transfer of military weapons to police departments.\n\nDavid Alan Sklansky, professor of law and faculty co-director of the Stanford Criminal Justice Center, told us those are exactly the three initiatives he would cite. “All three of those were significant steps taken to address problems with American policing including but not limited to the use of force and the issue of race in policing,” he said.\n\nSklansky called Trump’s claim “baseless” and “flat-out false.”\n\n“It’s indisputable that the Obama administration did far more to address this issue than the Trump administration,” he said, adding that the Trump administration has tried to undo the progress the previous administration had made.\n\nSpecifically, the Trump administration limited the use of consent decrees and rolled back Obama’s restrictions on the transfer of military equipment to local police departments.\n\nLauren-Brooke Eisen and Spencer P. Boyer, of the Brennan Center for Justice, also cited these three measures in a June 16 post titled “What the Federal Government Can Do to Help Fix Policing in America.” They included one more Obama-era effort: the Collaborative Reform Initiative in the Office of Community Oriented Policing Services, which worked with local law enforcement to evaluate their operations, and recommend and institute changes. That program, too, ended under Trump.\n\nTask Force on 21st Century Policing\n\nOn Dec. 18, 2014, Obama signed an executive order to create the Task Force on 21st Century Policing “to strengthen community policing and strengthen trust among law enforcement officers and the communities they serve,” a White House fact sheet said.\n\nThe task force was formed after several violent police incidents involving African Americans, including the 2014 killings of Michael Brown in Ferguson, Missouri, Eric Garner in New York and Tamir Rice in Cleveland. It was chaired by Charles Ramsey, then the commissioner of the Philadelphia Police Department and president of the Major Cities Chiefs Association, and Laurie Robinson, a professor of criminology and law at George Mason University and a former Justice Department official.\n\nIn November and December 2014, grand juries decided not to indict the officers in the Brown and Garner cases. In discussing the task force at the time, Obama said Ferguson, where weeks of protests occurred, exposed “a simmering distrust that exists between too many police departments and too many communities of color.”\n\nThe task force issued its final report in May 2015, offering recommendations on issues including building trust, community policing, officer training and officer safety. Sklansky told us the task force was “a very extensive operation that culminated in a very detailed, very thoughtful report with a lot of specific recommendations, many of which had to do with police violence.”\n\nRobinson, in a February article published in the ANNALS of the American Academy of Political and Social Science, said the report “had an impact.” Several law enforcement groups “have embraced the report,” she said, and a think tank researcher said agencies across the country were using it “as their playbook.”\n\nThe Brennan Center experts noted that “not nearly enough jurisdictions have heeded the advice” in that report.\n\nBut it’s worth noting, as the Washington Post Fact Checker also did, that Trump’s executive order reflected the task force recommendations on a few points.\n\nTrump’s executive order called for the attorney general and secretary of the Department of Health and Human Services to “develop opportunities to train law enforcement officers with respect to encounters with individuals suffering from impaired mental health, homelessness, and addiction” and “to increase the capacity of social workers working directly with law enforcement agencies.” The 2015 task force report recommended “multidisciplinary, community team approaches” for “responding to mental health crisis situations” as well as community problems involving “homelessness, substance abuse, domestic violence, human trafficking, and child abuse.”\n\nThe task force said law enforcement “policies for training on use of force should emphasize de-escalation and alternatives to arrest or summons in situations where appropriate,” while Trump’s executive order said the administration shall propose legislation that would include “training and technical assistance required to adopt and implement improved use-of-force policies and procedures, including scenario-driven de-escalation techniques.”\n\nConsent Decrees\n\nThe Obama administration’s Department of Justice Civil Rights Division conducted “pattern or practice” investigations of police departments focused on whether there were patterns of constitutional rights violations, and then obtained court-enforced consent decrees to get some departments to implement changes.\n\nA Jan. 5, 2017, exit memo by then-Attorney General Loretta Lynch said the DOJ launched 23 such investigations under Obama and “is now enforcing 17 agreements with law enforcement agencies across the country, including 14 consent decrees.” Those investigations focused on the Ferguson Police Department, as well as agencies in Baltimore, Chicago and other cities.\n\n“Consent decrees were a very important initiative to try to bring systemic change to police departments,” addressing all forms of policing including use of force, Sklansky said. The Obama administration “launched more of these investigations than any previous administration.”\n\nBut the Trump administration significantly scaled back that effort. Eisen and Boyer write that on the day he left office, then-Attorney General Jeff Sessions “signed a memo detailing the narrow circumstances under which DOJ can enter into a consent decree. Since President Trump took office, the Justice Department has publicly announced only one pattern-or-practice investigation into a police department.”\n\nThe Nov. 7, 2018, memo said it “provides guidance on the limited circumstances in which such a consent decree may be appropriate; limits the terms for consent decrees and settlement agreements with state and local governmental entities” and “amends the process for the approval of these mechanisms in cases in which they are permissible.”\n\nSessions had criticized the Baltimore consent decree, an agreement reached near the end of the Obama administration but signed by a federal judge in April 2017. Sessions said he had “grave concerns that some provisions of this decree will reduce the lawful powers of the police department and result in a less safe city.”\n\nMilitary Weapons\n\nObama also signed an executive order to create a working group to limit surplus military equipment and supplies that are provided for free to state and local law enforcement agencies under what’s called the 1033 program.\n\nThe administration then adopted the recommendations of the working group, issued in May 2015, creating a “prohibited equipment list” — which included tracked armored vehicles, grenade launchers and firearms/ammunition of .50 caliber and above — and a “controlled equipment list” — including wheeled armored vehicles, riot shields and helmets, and explosives. Police departments could still obtain the equipment in the latter group, but they would have to provide justification for needing it and proper training.\n\nWe wrote about this issue in 2017 when Sessions misleadingly cited studies to claim Obama “went too far” and undermined public safety.\n\nOn Aug. 28, 2017, Trump issued an executive order rescinding Obama’s.\n\nOther Efforts\n\nIn addition, the Brennan Center experts wrote about the Trump administration’s curtailing of the Collaborative Reform Initiative in the Office of Community Oriented Policing Services, saying the program “had widespread support from police chiefs across the country” and allowed the DOJ to work with the cities and avoid litigation.\n\nSessions scaled back that program in September 2017, saying in a memo, “This is a course correction to ensure that resources go to agencies that require assistance rather than expensive wide-ranging investigative assessments that go beyond the scope of technical assistance and support.”\n\nAt the time, the Washington Post reported that Sessions’ decision would affect “about 14 police departments nationwide that had either begun receiving public reports from the COPS office or expected to receive such reports soon.”\n\nIn September 2015, the Obama DOJ also announced $23.2 million in grants to 73 local law enforcement agencies to “expand the use of body-worn cameras and explore their impact.”\n\nIn her exit memo, Lynch also touted implicit bias training that the DOJ required of all employees and federal law enforcement agencies.\n\nClearly, Trump was wrong to claim Obama and Biden “never even tried to fix” issues surrounding police brutality and lack of trust between police departments and the communities they serve. Trump may not agree with some of the measures — as evidenced by his eliminating or restricting them — but they were indeed efforts aimed directly at these issues.\n\nEditor’s note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104."}, {"link": "https://www.factcheck.org/2020/06/facebook-post-repeats-flawed-claim-on-wuhan-lab-funding/", "published": "2020-06-17T22:35:32", "title": "Facebook Post Repeats Flawed Claim on Wuhan Lab Funding", "text": "Quick Take\n\nA Facebook post is spreading the false claim that former President Barack Obama gave $3.8 million to a lab in Wuhan, China. The money referenced was actually provided to a U.S. research group. Only $600,000 went to the lab as part of a U.S.-approved collaboration.\n\nFull Story\n\nA post circulating on Facebook is spreading a debunked falsehood about U.S. funding that went to a lab in Wuhan, China — the city where the outbreak of the novel coronavirus began — as well as a false claim about the origins of the virus.\n\n“President Trump just announced that the ‘biological’ lab in Wuhan where the COVID-19 virus was created was ‘funded’ by President Barak Hussein Obama in 2015 to the tune of $3,800,000 American dollars,” the post reads. It further claims, falsely, that “this fact directly links Obama to all 150,000 deaths around the world!”\n\nThe post, a text image, was uploaded as early as April but is continuing to spread.\n\nFirst of all, the suggestion that the virus was “created” is a baseless conspiracy theory that we first wrote about in February. We’ve continued to debunk similar claims.\n\nThe post’s main claim about U.S. funding is one that we’ve also previously addressed.\n\nThe $3.8 million figure refers actually to a $3.4 million grant that the National Institutes of Health awarded to a U.S.-based group, EcoHealth Alliance. That group was studying the risk of future emergence of coronaviruses from bats and first received the grant in 2014.\n\nOf that amount, EcoHealth gave $600,000 to the Wuhan Institute of Virology — a collaborator on the project that was pre-approved by NIH and the State Department — Robert Kessler, EcoHealth’s spokesperson, previously told us.\n\nThe grant was renewed in 2019 for another five years, Kessler said — and EcoHealth received $292,161 that year (part of the total $3.4 million it received). NIH terminated the grant in April.\n\nPresident Donald Trump has also previously floated an unsupported claim that the amount received by the Wuhan lab was even higher — $7.5 million — and that he “ended it.” But as we explained before, the grant that was discontinued was EcoHealth’s and the portion that went to the lab was $600,000.\n\nA Fox News story in April also made reference to another $3.4 million NIH grant — regarding a behavioral study — and suggested that some of the funding may have gone to the Wuhan lab. (The story noted, however, that it was “not clear exactly how much U.S. funding went directly to the Wuhan Institute of Virology because it worked in collaboration with other institutions on the projects funded by the American grants.”)\n\nBut the recipient of that other grant, which was renewed this year — Cold Spring Harbor Laboratory in New York — told us that wasn’t the case.\n\n“[B]ased on CSHL’s records for its NIH R01 award MH101214, there is nothing to indicate that any money from this grant was provided to the Wuhan Institute of Virology,” Dagnia Zeidlickis, the lab’s vice president of communications, told us in an email.\n\n\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nSources\n\nFichera, Angelo, et. al. “The Falsehoods of the ‘Plandemic’ Video.” FactCheck.org. 8 May 2020.\n\nKessler, Robert. Spokesman, EcoHealth Alliance. Email to FactCheck.org. 8 May 2020.\n\nMcDonald, Jessica. “Baseless Conspiracy Theories Claim New Coronavirus Was Bioengineered.” FactCheck.org. 7 Feb 2020.\n\n“Regarding NIH Termination of Coronavirus Research Funding.” Press release, EcoHealth Alliance. 28 Apr 2020.\n\nRobertson, Lori. “Trump Spreads Distorted Claim on Wuhan Lab Funding.” FactCheck.org. 15 May 2020.\n\nU.S. National Institutes of Health. “Project Information | 2R01AI110964-06.” Research Portfolio Online Reporting Tools. Accessed 15 Jun 2020.\n\nU.S. National Institutes of Health. “Project Information | 2R01MH101214-06.” Research Portfolio Online Reporting Tools. Accessed 15 Jun 2020.\n\nZeidlickis, Dagnia. Vice president of communications, Cold Spring Harbor Laboratory. Email to FactCheck.org. 16 Jun 2020."}, {"link": "https://www.factcheck.org/2020/06/pences-false-claims-about-trumps-handling-of-coronavirus/", "published": "2020-06-17T21:52:51", "title": "Pence’s False Claims About Trump’s Handling of Coronavirus", "text": "During a visit to Iowa, Vice President Mike Pence made several false claims about President Donald Trump’s handling of the novel coronavirus pandemic.\n\nIn remarks to employees of Winnebago Industries in Forest City, Iowa, June 16, Pence said Trump “shut down all travel from China.” The president did impose travel restrictions on China but did not shut down all travel.\n\nPence also said that Trump took the action before there had been a single case of the disease in this country. That also is not accurate.\n\nAnd finally, Pence said that Trump’s action gave the United States time to set up its response to the pandemic. But some disease experts say the Trump administration did not use that time effectively.\n\nPence, June 16: You know, before we had a single coronavirus case in this country, this president shut down all travel from China. It bought us invaluable time to stand up our national response.\n\nThere have been more than 2.1 million cases of COVID-19, the disease caused by the coronavirus, in the United States and more than 116,000 deaths, according to the Centers for Disease Control and Prevention.\n\nThe novel coronavirus outbreak began in Wuhan, China, late last year. Health and Human Services Secretary Alex Azar announced the China travel restrictions on Jan. 31. The restrictions, which went into effect Feb. 2, prohibited non-U.S. citizens who had traveled to China within the previous two weeks from entering the U.S.\n\nBut the new rules didn’t apply to U.S. citizens, permanent residents and their immediate family members.\n\nA New York Times story on April 4 found that nearly 40,000 people had flown on direct flights from China to the United States in the two months after the travel restrictions went into effect. So travel from China had hardly been “shut down.”\n\nTrump, too, has frequently overstated the extent of his travel restrictions. For example, as we have written, in April he three times incorrectly referred to a “travel ban” and on another occasion said he had “closed the border” with China.\n\nPence also was off-base in saying the travel restrictions were imposed before the first case of COVID-19 was detected in the United States. In fact, the first reported case was confirmed 11 days earlier, on Jan. 20. The infected man, a resident of Snohomish County, Washington, in his 30s, developed symptoms after returning from a trip to the area around Wuhan.\n\nThere were four confirmed cases as of Jan. 31, when the travel restrictions were announced, and nine cases two days later, when they took effect, according to the CDC.\n\nTrump has said accurately that no one had died in the U.S. when his administration announced the travel restrictions. The first reported coronavirus death in this country was disclosed on Feb. 29.\n\nPence said the travel restrictions “bought us invaluable time to stand up our national response.” But experts have faulted Trump for failing to use that time to act more aggressively in dealing with the pandemic. In fact, between Jan. 22 and March 10, Trump frequently minimized the impact of the coronavirus.\n\nFor example, Trump said on Feb. 26, “And again, when you have 15 people, and the 15 within a couple of days is going to be down to close to zero, that’s a pretty good job we’ve done.”\n\nAnd as late as March 10, the president said, “And we’re prepared, and we’re doing a great job with it. And it will go away. Just stay calm. It will go away.” The following day, the World Health Organization declared the global coronavirus outbreak a pandemic.\n\nAsked whether the restrictions had indeed “bought us invaluable time,” Marc Lipsitch, professor of epidemiology and director of the Center for Communicable Disease Dynamics at the Harvard T.H. Chan School of Public Health, told us in an email: “I do think it bought us a bit of time, though it was not very well or effectively implemented. The White House was in denial for January and most of February, and then took a laissez-faire attitude for much of March, squandering that time.”\n\nOne of the keys to dealing with a pandemic is widespread testing. In an ad in May, the Trump campaign misleadingly boasted that the president had taken “fast action” in regard to testing. But several infectious disease experts also disputed that assertion.\n\n“The United States has lagged nearly every developed country in ramping up testing, and the slow action is one reason why we have the worst epidemic in the world and are discussing reopening when it is not safe to do so, while other countries have used testing as a centerpiece of their strategy to reduce cases to a point where reopening is much more appropriate,” Lipsitch, told us for a previous story. “The lack of testing has been not only a public health catastrophe in the US, but also is a direct cause of our economic suffering.”\n\nAnd Paul A. Offit, director of the Vaccine Education Center and an attending physician in the Division of Infectious Diseases at Children’s Hospital of Philadelphia, told us in an email at the time: “We need only look at other countries (like South Korea, Germany, Singapore, New Zealand and others) to see what rapid testing and identification can do to slow down spread of this virus. South Korea had done 150,000 tests before we had done 500. The fact that we have more deaths per million in the population than many other developed countries is a testament to our slow response to this virus.”\n\nAmong the factors slowing down the testing were the CDC’s problems in producing tests and delays in enlisting hospital labs and commercial labs in developing tests, according to Tom Frieden, who was head of the CDC during the Obama administration. In April, we documented the extent and causes of the testing delays.\n\nEditor’s note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104."}, {"link": "https://www.factcheck.org/2020/06/biden-on-economic-growth-and-trumps-tax-cuts/", "published": "2020-06-17T19:02:19", "title": "Biden on Economic Growth and Trump’s Tax Cuts", "text": "Former Vice President Joe Biden wrongly says “most of the conservative think tanks,” including the Heritage Foundation, agree that the tax cuts championed by President Donald Trump “generated virtually no growth at all.”\n\nThere are many economists who might agree with Biden, the presumptive Democratic presidential nominee, that the tax cuts have not generated much, if any, economic growth, but most conservative think tanks, including the Heritage Foundation, are not among them.\n\nThe Tax Cuts and Jobs Act, passed by Congress and signed by Trump in December 2017, was billed by Republicans as a catalyst to accelerate economic growth and in turn, to create more jobs and higher wages. The law lowered many individual tax rates, nearly doubled the standard deduction, eliminated personal exemptions and increased child tax credits, among other changes. It also cut the top corporate tax rate from 35% to 21%. It is expected to add $1 trillion to $2 trillion to the federal debt over 10 years.\n\nIn an open letter to Congress in November 2017, more than 100 economists in support of the tax cuts predicted the tax cuts would “ignite our economy with levels of growth not seen in generations.”\n\nA Congressional Research Service review of the first-year impact of the law, however, did not find evidence of “large effects particularly in the short run.”\n\nCRS, May 22, 2019: In 2018, gross domestic product (GDP) grew at 2.9%, about the Congressional Budget Office’s (CBO’s) projected rate published in 2017 before the tax cut. On the whole, the growth effects tend to show a relatively small (if any) first-year effect on the economy. Although growth rates cannot indicate the tax cut’s effects on GDP, they tend to rule out very large effects particularly in the short run. Although investment grew significantly, the growth patterns for different types of assets do not appear to be consistent with the direction and size of the supply-side incentive effects one would expect from the tax changes. This potential outcome may raise questions about how much longer-run growth will result from the tax revision.\n\nLast week, Biden seized on the GDP growth figures highlighted in the CRS report to argue that the TCJA has “generated virtually no growth at all.” And, Biden added, that is according to conservative think tanks, including the Heritage Foundation.\n\n“Imagine if we had that $2 trillion tax cut and we hadn’t wasted it on the wealthy, that generated virtually no growth at all,” Biden said on “The Daily Show with Trevor Noah” on June 10. “No growth at all, according to most of the conservative think tanks.”\n\n“And imagine if we had that $2 trillion tax cut that he promoted and got passed for the wealthy, even places like the Heritage Foundation said that didn’t grow the economy. $2 trillion,” Biden said on June 11 during a roundtable meeting in Philadelphia on opening the economy. “Imagine if we had it right now, to focus on the things that can build a new economy, invest in everything from teleconference, into providing for the kind of health.”\n\nWhat Economists Say\n\nWe reached out to the Biden campaign for backup, and it passed along the nonpartisan CRS report, which as we said, concluded that “the growth effects tend to show a relatively small (if any) first-year effect on the economy.”\n\nBiden’s campaign also pointed to a May 29, 2019, article from Howard Gleckman, a senior fellow in the Urban-Brookings Tax Policy Center, who wrote that the CRS report findings were consistent with the Tax Policy Center prediction in December 2017 that the “short-term macroeconomic effects” would be “extremely modest.”\n\n“In fairness, the tax cuts didn’t occur in a vacuum,” Gleckman wrote in that same article. “Some of their benefits may have been offset by President Trump’s own highly restrictive trade policy, or magnified by new deficit spending approved by Congress in 2018.”\n\nIn his latest update about the economic impact of the TCJA, published on Feb. 5, Gleckman concluded after looking at two years of data: “Despite the Trump Administration’s rosy promises that the post-TCJA economy would boom, it has instead grown on many dimensions at roughly the same steady, unspectacular pace as it did prior to passage of the tax law.”\n\n“Our forecast at the time the TCJA became law was for a modest short-term bump in economic output (mostly from people spending their tax cuts) followed by a gradual return to pre-TCJA trend,” Gleckman told us via email. “That is pretty much what happened. … Business investment fell after passage. Employment pretty much tracked pre-TCJA trends. GDP growth had its bump, then returned to trend.”\n\n“Remember too that the growth story the White House told was this: The TCJA would encourage more capital investment that would lead to more productivity and, eventually, to higher wages,” Gleckman said. “The reality was: We never even got the first step, except for a brief period just before and after passage of the law.”\n\nGleckman acknowledged, however, that it is “impossible to pull apart tax policy from other issues, including Trump’s trade policy in 2018 and 2019.” It is possible, he said, that the “TCJA contributed to more growth but that benefit was offset by the tariffs (which are a tax increase on US consumers and businesses). Or not.”\n\n“The disruptions of 2020 mean we never will know the long-term effects of the TCJA,” Gleckman said. “But based on what we saw in 2018 and 2019, there is no evidence that the TCJA contributed very much to economic growth.”\n\nThose analyses — from CRS and the Tax Policy Center, which is not a conservative group — provide some ammunition for Biden’s claim that the TCJA “generated virtually no growth at all.” That’s his assessment, and some economists agree.\n\nBut Biden is wrong to claim that “most of the conservative think tanks” agree.\n\nBiden’s campaign cited three articles that it says came from conservative institutions: two from the American Enterprise Institute and one from the Tax Foundation. None of them support Biden’s claim, though.\n\nThe article from Nicole Kaeding, then at the Tax Foundation, was titled “The Tax Cuts and Jobs Act After A Year” and was published on Dec. 17, 2018.\n\nKaeding wrote that one year after the law’s passage there was “very little” evidence “we point to on how the Act has impacted the U.S economy.” But Kaeding also wrote that “the law’s design is such that the economic impacts are long-run. It takes several years for the lower cost of capital to impact investment. Firms need time to plan, purchase, and permit new investments before they put the items into service. As we noted in our original score, much of the acceleration of growth happens several years after the law’s original passage, before fading as provisions in the law expire.”\n\nGarrett Watson, a senior policy analyst at the Tax Foundation, said Biden is distorting the Tax Foundation’s position.\n\n“Our position is not that the TCJA ‘has generated no growth at all,’ but rather that identifying the specific impact the TCJA had on growth is challenging given the many other factors at play that drive business investment and economic growth,” Watson told us via email. “This includes the economic headwinds produced by the escalating trade war in 2019 and the coronavirus pandemic today. This is in addition to the fact that it may take several years to isolate the impact of a tax change, as Nicole pointed out in her piece. We provided feedback on a Congressional Research Service (CRS) report on TCJA last year, for example, arguing that ‘its conclusion that the TCJA has produced little to no increase in output (GDP) and its argument that investment has not increased as was expected…are too strong given the evidence.’”\n\nThe first article from the American Enterprise Institute cited by the Biden campaign was one written by Alan Viard, a resident scholar at AEI. Although Viard wrote that “a sharp uptick in investment has not occurred,” he did not conclude that the TCJA has generated no growth.\n\nRather, Viard posed three possibilities, only one of which considers the possibility that “the corporate tax cut is not boosting investment.” It is also possible, he wrote, that “the boost is taking longer than expected” or that “the tax cut boosted investment relative to what it would otherwise have been, even as other factors (perhaps other TCJA provisions or the trade war) have offset the boost.”\n\n“It would be very surprising it if didn’t generate any growth at all,” Viard told us in a phone interview, adding that as a general economic principle, the corporate tax cuts should increase investment in the U.S.\n\nViard said that while “the growth impact may be smaller than many of us [conservative economists] thought,” it is “impossible to know” whether the law’s effects are simply taking longer than expected, or if the growth it generated has been offset by other factors, such as the trade war.\n\nThe third article cited by the Biden campaign is a blog post written for AEI by Jason Furman. But Furman is not affiliated with AEI. Furman, an economics professor at Harvard and a nonresident senior fellow at the Peterson Institute for International Economics, served eight years as a top economic adviser to President Barack Obama. According to Viard, Furman was simply invited to participate in a blog symposium about the effects of the TCJA. The symposium sought to include input from economists across the ideological spectrum.\n\nWrong on Heritage Foundation\n\nAs for Biden’s specific claim that “even places like the Heritage Foundation said that [TCJA] didn’t grow the economy,” the Biden campaign did not get back to us with backup for that.\n\nBut the Heritage Foundation, a conservative think tank, says that’s false.\n\nOn Twitter, Adam Michel, a senior policy analyst who focuses on tax policy for the Heritage Foundation, pointed to his Dec. 12 commentary “How 2 Years of Tax Cuts Have Supported Our Strong Economy.”\n\nWhen Biden said something similar last August, Michel tweeted, “I think I’ve written something basically every week for the last year+ that says the tax cuts are working.”\n\nIn a series of tweets, Jessica Anderson, executive director of Heritage Action, the lobbying arm of Heritage, also took issue with Biden’s comments, saying, “The country saw increased wage growth, business investment, and employment thanks to the law.”\n\nIn a Nov. 4 post, the Peter G. Peterson Foundation looked at what economists from various viewpoints were saying about the TCJA nearly two years after its implementation. One of its conclusions: “Economists do not agree on the economic effects of the TCJA.” Additionally, it concludes, “economists generally agree that while certain definitive trends are emerging, it is impossible to undertake a full accounting of the TCJA’s effects until more time has passed.”\n\n“A full analysis of the effects of the TCJA will not be possible to complete for years to come, if ever,” the Peterson report states.\n\nBiden is, of course, entitled to his opinion about the effect of the TCJA. And he has numerous economists he could cite who agree the tax cuts have, to date, resulted in very little economic growth. But he is wrong when he says that “most of the conservative think tanks” in general, and the Heritage Foundation in particular, agree that the tax cuts resulted in “virtually no growth.” In fact, they do not agree.\n\nEditor’s note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104."}, {"link": "https://www.factcheck.org/2020/06/meme-spreads-wrong-photo-details-in-floyd-criminal-case/", "published": "2020-06-17T16:04:48", "title": "Meme Spreads Wrong Photo, Details in Floyd Criminal Case", "text": "Quick Take\n\nA meme misrepresents a 2007 criminal case in Houston involving George Floyd. The meme distorts the details of Floyd’s case and includes a photo of a woman who was badly injured in an unrelated attack in Spain in 2018.\n\nFull Story\n\nA popular meme has misrepresented a criminal case involving George Floyd more than a decade ago.\n\nFloyd’s death in police custody on May 25 sparked nationwide protests against racism and police violence, which has made the incident a target for misinformation since then.\n\nNow a meme with a photo of a woman’s bruised and bloody face is circulating on social media with this claim: “Aracely Henriquez was the woman kidnapped and brutally beaten by George #Floyd and his five accomplices, as they searched her home for drugs and money. She was pregnant at the time, and he asked her if she wanted him to kill her baby.”\n\nBut the woman pictured is not Aracely Henriquez. The photo actually shows Andrea Sicignano, an American student who was raped and beaten in Madrid, Spain, in 2018.\n\nIn a June 12 post on Facebook, Sicignano wrote, “Today my photo is being used as political propaganda/click bait to make people believe that George Floyd deserved to die.” She asked that those who see her photo being used that way report it to Facebook and correct the person who shared it.\n\nThe photo, Sicignano explained in her recent post, was taken at the hospital after she was attacked. She posted it on Facebook shortly after the attack, and the picture was later published in a Spanish newspaper, which is likely where it was taken from for the meme.\n\nBeyond the use of the picture, the meme gets other parts of the claim wrong, too.\n\nHere’s what’s true about the case:\n\nFloyd pleaded guilty in 2009 to aggravated robbery with a deadly weapon. He was not charged with kidnapping or assault.\n\nAccording to the complaint in the case, filed in 2007, Floyd was one of six men who forced his way into the Houston home that Aracely Henriquez shared with Angel Negrete and a 1-year-old child.\n\nOne of the men claimed to be from the water department in order to get Henriquez to open the door. Then Floyd, who was described as the biggest of the men who pulled up in a black Ford Explorer, forced his way in and “placed a pistol against the complainant’s abdomen, and forced her into the living room,” the complaint says. It doesn’t say whether or not Henriquez was pregnant.\n\nFloyd then searched the house while another man guarded Henriquez. That man hit her in the “head and side areas” with his pistol after she “screamed for help,” the complaint says.\n\nSo, while Floyd did plead guilty to a charge stemming from the invasion of Henriquez’s home, the picture circulating with the claim doesn’t show Henriquez and the claim distorts the details of the case.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nSources\n\nFactCheck.org. “Falsehoods Follow George Floyd’s Death.” 29 May 2020.\n\nGalloway, Heather. “American student attacked and raped in Madrid neighborhood of Aluche.” ElPais.com. 26 Dec 2018.\n\nSicignano, Andrea. Facebook post. 12 Jun 2020.\n\nState of Texas v. Floyd, George. Judgment. 3 Apr 2009.\n\nState of Texas v. Floyd, George. Indictment. 13 Mar 2008.\n\nState of Texas v. Floyd, George. Complaint. 27 Nov 2007."}, {"link": "https://www.factcheck.org/2020/06/conspiracy-theory-on-floyds-death-disproved-by-footage/", "published": "2020-06-17T15:30:56", "title": "Conspiracy Theory on Floyd’s Death Disproved by Footage", "text": "Quick Take\n\nA conspiracy theory on Facebook is falsely claiming that the killing of George Floyd was “filmed before covid19” because “[n]ot a single person is wearing a mask” in the videos. Some of the officers and officials in the videos can clearly be seen wearing masks.\n\nFull Story\n\nSince the May 25 killing of George Floyd in Minneapolis, conspiracy theories about his death have swirled online as posts have falsely suggested that the death was “staged” or that “crisis actors” were involved.\n\nNow, a repeatedly posted image on Facebook feeding into that narrative wrongly claims that the killing was “filmed before covid19” because “not a single person is wearing a mask” in the videos.\n\n“It just dawned on me the most glaring component of the Floyd psyop… it was filmed before covid19… How do I know… Not a single person is wearing a mask…” the post claims. It specifically asserts that Floyd and “the cops,” among others, were not wearing masks.\n\nBut the claim is undercut by a review of footage that is publicly available.\n\nTake the viral video that shows former Police Officer Derek Chauvin kneeling on Floyd’s neck, for example. The video, captured by a bystander, shows that two EMTs who arrived at the scene, and who helped put Floyd into an ambulance, can be seen wearing surgical masks.\n\nChauvin has been charged with third-degree murder, second-degree manslaughter and second-degree unintentional murder while committing a felony.\n\nOther footage captured by surveillance cameras at a nearby restaurant also shows that former Officer Thomas Lane — one of three officers charged with aiding and abetting unintentional second-degree murder, and aiding and abetting second-degree manslaughter — was also wearing a mask.\n\nAnother officer who was present at the scene can also be seen wearing a face covering, the surveillance video shows. More footage captures a firefighter, who arrived after the ambulance left, also wearing a mask.\n\nSo the assertion that “[n]ot a single person is wearing a mask” in the videos is false. The footage, in fact, undercuts the baseless theory that Floyd’s death was “filmed before covid19.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nSources\n\n“Four officers charged in George Floyd’s death.” Hennepin County Attorney. 3 Jun 2020.\n\nHale Spencer, Saranac. “Bogus Claims of ‘Crisis Actors’ in Death of George Floyd.” FactCheck.org. 16 Jun 2020.\n\nHill, Evan, et. al. “8 Minutes and 46 Seconds: How George Floyd Was Killed in Police Custody.” New York Times. 31 May 2020."}, {"link": "https://www.factcheck.org/2020/06/ahead-of-trump-rally-republicans-spin-covid-19-metrics/", "published": "2020-06-16T23:43:03", "title": "Ahead of Trump Rally, Republicans Spin COVID-19 Metrics", "text": "In the days leading up to President Donald Trump’s first campaign rally since the World Health Organization declared a pandemic, Trump and his supporters are making false and misleading claims about COVID-19 cases, hospitalizations and testing:\n\nIn a tweet, Trump claimed that the U.S. testing program “is so much bigger and more advanced than any other country (we have done a great job on this!) that it shows more cases.” Although the U.S. has completed the highest number of coronavirus tests, it still lags behind other nations in tests per capita, and a higher proportion of tests have also come back positive.\n\nNational Economic Council Director Larry Kudlow inaccurately said in a television interview that “hospitalizations may be going up, but that’s because elective procedures are now permitted.” COVID-19 hospitalization figures, which are increasing in some locales, are limited to those with COVID-19 diagnoses.\n\nVice President Mike Pence, Trump and Kudlow all suggested that the uptick in COVID-19 cases seen in some states is driven by increases in testing. Testing accounts for some of the rise, but doesn’t explain all of it.\n\nOklahoma, the site of Trump’s rally, has seen an increase in the number of people who are “currently hospitalized” with confirmed cases of COVID-19, state data shows. But GOP Sen. James Lankford of Oklahoma falsely said of his state: “We continue to see hospitalizations decline.”\n\nSimilarly, Pence wrongly said that COVID-19 cases in Oklahoma have “declined precipitously.” The state Health Department reports that “Oklahoma has begun experiencing over the past two weeks an increase in the number of cases,” reaching a new single-day high on June 16.\n\nTrump is set to speak at a rally in Tulsa, Oklahoma, on June 20.\n\nTrump’s Testing Tweet\n\nIn a June 15 tweet, Trump once again bragged about America’s ability to test for the coronavirus, leaving the misleading impression that better testing is responsible for the country’s large number of cases.\n\n“Our testing is so much bigger and more advanced than any other country (we have done a great job on this!) that it shows more cases,” he said. “Without testing, or weak testing, we would be showing almost no cases.”\n\nLater in the day, Trump repeated the sentiment, saying in a roundtable at the White House, “If you don’t test, you don’t have any cases. If we stopped testing right now, we’d have very few cases, if any.”\n\nTo some extent he’s right — if there were less testing, then the reported number of cases would be lower, although of course those infections would still exist.\n\nBut experts say Trump is wrong to claim that the U.S. is more advanced on testing “than any other country.”\n\n“The US may have done the most tests, but not the highest # of tests per capita. And our positivity is higher than many other countries,” Jennifer Nuzzo, a senior scholar at the Johns Hopkins Center for Health Security, said on Twitter in response to the president’s tweet.\n\n“In summary: we still haven’t done enough testing for the size of our epidemic, which is largest in world,” she added.\n\nAs we have explained before, the total number of tests completed is not necessarily reflective of how well a country is meeting the challenge of diagnosing its COVID-19 patients. Typically, a superior indicator is tests per capita, which takes into account a country’s population. And even better is the test positivity rate, or the proportion of tests that are positive, which can show how much testing has been done relative to the size of an outbreak.\n\nAs of June 14 — the latest data available when Trump made his claim — the U.S. had completed just over 23.5 million tests, according to the COVID Tracking Project.\n\nThat is the largest number of total tests performed by a single country, per statistics collected by Our World in Data. But it is not the top per-capita rate. On that metric, 16 other nations best the U.S., including Iceland, Denmark, Russia, Italy and Australia.\n\nAnd with nearly 9% of all tests having come back positive, the U.S. is not even close to being in the vanguard for low test positivity: The U.S. ranks behind at least 50 other nations.\n\nAs we’ve mentioned before, there are limitations with the figures compiled by Our World in Data, since different countries report their testing statistics differently. So the numbers may not be directly comparable, but they are widely viewed as the best available international data on the subject.\n\nA Johns Hopkins website that uses slightly different calculations based on daily averages — which Nuzzo told us was done because different countries are in different stages of their pandemics — also shows the U.S. lagging behind numerous other countries on per-capita tests, test positivity or both.\n\nThe website notes that countries’ testing programs “should be scaled to the size of their epidemic, not the size of the population” and says the positivity rate “is the most reliable way to determine if a government is testing enough.”\n\nThe World Health Organization suggested on May 12 that nations achieve a 5% or lower test positivity rate for at least two weeks before considering loosening public health measures.\n\nThe cumulative test positivity rate in the U.S. has yet to go that low, although the U.S. is close to reaching that two-week benchmark, as data from the COVID Tracking Project demonstrates.\n\nThe national number, however, still obscures vast differences in locations across the country. A Johns Hopkins data visualization shows that as of June 16, 34 states plus Washington, D.C., have had 5% or fewer tests come back positive, as averaged over the past seven days, while 16 states and Puerto Rico are still above that level.\n\nKudlow’s False Hospitalization Claim\n\nIn an interview on CNN about COVID-19, Kudlow inaccurately attributed rising hospitalization numbers in some parts of the country to elective procedures. Those figures are specific to people diagnosed with COVID-19, and therefore are unaffected by elective procedures.\n\nKudlow also suggested that increased testing was responsible for the uptick in cases. But more testing only partially explains the trends.\n\nKudlow made his remarks in a June 14 interview on CNN’s “State of the Union” with Jake Tapper.\n\nHe first acknowledged that some places in the U.S. have recently seen a rise in the number of COVID-19 infections.\n\n“We have had an increase in cases in some states. I don’t want to hide that. That’s a fact,” he said. “I think Texas, North Carolina, and South Carolina and Florida. There have been some small metropolitan areas that have had an increase.”\n\nBut then he pointed out that testing has increased, and said that hospitalizations were up because of elective procedures now being allowed.\n\n“Now, remember, Jake, we are now testing at about a hundred times the rate we were back in March, when the pandemic first exploded,” Kudlow said. “[H]ospitalizations may be going up,” he added, “but that’s because elective procedures are now permitted. And maybe, most importantly, Jake, although the case rate has increased a bit, we’re not talking about a second round here.”\n\nBut hospitalizations are not up in some areas because of elective procedures. “States should be tracking COVID-related hospitalizations,” said Johns Hopkins’ Nuzzo in an email to FactCheck.org, “not all hospitalizations.”\n\nAnd indeed, they are, although not all states report hospitalizations or document them over time. Texas posted a record-high of 2,287 “COVID-19 hospitalizations” on the day Kudlow made his remarks — a tally that has since climbed to 2,518, according to the state dashboard.\n\nThe number is the sum of all “lab-confirmed” COVID-19 patients in hospitals across the state’s trauma service areas, which has risen nearly 40% since Memorial Day.\n\nState data in Arkansas also shows a surge since the end of May, with 214 “currently hospitalized COVID-19 patients” as of June 16 — approximately double the number two weeks ago.\n\nNorth Carolina, too, has seen a steady rise in the number of COVID-19 hospitalizations for the past month. The state notes that the figures reflect the “current hospitalizations due to COVID-19,” which are self-reported by hospitals.\n\nThere is another hospital metric — bed use rates, or hospital capacity — that could change as hospitals reopen and begin to do more surgeries. As Nuzzo said, “Bed availability is another element to track and that would be influenced by the resumption of elective procedures.”\n\nBut even if that is what Kudlow meant — and we asked the White House for clarification, but didn’t hear back — it isn’t what he said.\n\nUpticks in COVID-19 Cases Not Just Due to More Testing\n\nKudlow’s more fundamental claim, which Trump echoed and Pence also suggested, is that the increases some states are now seeing in their COVID-19 cases are because of expanded testing.\n\nThe New York Times reported on June 15 that Pence told governors in a private call to “make sure and continue to explain to your citizens the magnitude of increase in testing,” and that in “most of the cases where we are seeing some marginal rise in number, that’s more a result of the extraordinary work you’re doing.”\n\nIn the call, Pence also repeated Kudlow’s false claim that “because people are going back to hospitals and elective surgery and getting ordinary care, hospitalization rates may be going up.”\n\nAt a roundtable the same day, the vice president said, “We really believe that the vast majority of new cases is a reflection, as you said, of a dramatic increase in testing.”\n\nHe then gave the example of California, which he said had flat hospitalization and test positivity numbers. “And in those areas where — just a few states — where we’re seeing positive rates go up, we’ll be talking to governors today, in states like Georgia and Arizona and Texas, about deploying additional CDC personnel to help them identify where those outbreaks are occurring and how we can mitigate those efforts.”\n\n“With more than 22 million tests having been performed across the country, we — we continue to see overall that what’s called a positive test rate remains very stable in the country,” he continued. “As we said earlier, Mr. President, there is a few states where the positivity rate is climbing, and we’re working very closely with those governors to identify that.”\n\nPence is right that at least for now, the nation’s test positivity rate hasn’t gone up, and that California’s increased COVID-19 caseload is likely explained by bolstered testing.\n\nBut that’s not true everywhere — and it’s not just a “few” states that have reported growth in their test positivity rates.\n\n“It is true that the number of cases reflects not just how many cases there are in the community, but also testing capacity,” Caroline Buckee, an epidemiologist at Harvard T.H. Chan School of Public Health, told us during a press call. But, she added, “I think that the signals that we’re seeing from across the country are real, and they correspond to what we knew would happen when society started to open up, which is that we get more mixing, and we’ll start to see the emergence of the virus spreading again.”\n\n“Testing positivity is going UP in nearly half of US states, which is a sign that increasing case numbers is not just due to more testing,” noted Nuzzo in a tweet.\n\nTest positivity is an important metric because it should stay steady or decrease if increased testing is behind a higher number of identified cases. An increasing percentage of positive tests, as long as testing hasn’t dropped off, indicates a surge in infections.\n\nAccording to a Johns Hopkins data visualization that tracks the weekly change in states’ test positivity numbers, many of the states with increases in the percentage of positive tests are located in the South.\n\nCaitlin Rivers, an assistant professor at Johns Hopkins Bloomberg School of Public Health, noted that testing could explain some — but not all — of the upticks.\n\n“Are increased case counts partially attributable to increased testing?” she asked in a tweet. “Probably in part. But in places where hospitalizations and the % of tests that come back positive is high or rising, those are sure signs of trouble.”\n\nIn a June 11 call with reporters, Dr. Tom Inglesby, the director of the Center for Health Security at Johns Hopkins, also emphasized looking at the hospitalization figures to understand what is happening — a point he later iterated in a Twitter thread.\n\n“In Texas, if you look at the numbers in detail, you can see that hospitalization rate is going up. Similarly, in Arizona, ICU beds, hospitalization rates for COVID patients are going up. So those are real changes,” he said. “There are more sick people than there were a month ago, substantially more.”\n\nHe said California, though, did not have the same concerning trends. “In California, even though the number of daily cases is higher on a day-to-day basis than it was weeks ago, the overall hospitalization rate on their dashboard is stable,” he said. “So that would suggest perhaps there’s more testing going on in California and maybe they’re finding more mild and moderate cases, but they aren’t seeing a rise in the number of very sick people.”\n\n“Other states like Florida aren’t reporting hospitalization,” he added. “So you can’t really make any determinations without having access to that data.”\n\nMany public health experts suspect that reopening policies are behind the rise in some states, although Inglesby noted that not all states have experienced increases.\n\n“In some cases, some states that have reopened have not had sharp rises. I think as reopening goes forward, we’ll be able to know more,” he said. “But what we do know is that this virus transmits person to person, the more activity that’s allowed that is based on close personal interaction, the more opportunities there will be for transmission.”\n\nBuckee said it was too early to know what will happen for certain, but that the rising number of cases in some places will likely lead to more severe illnesses and deaths, even if it hasn’t shown up yet.\n\n“I think that there’s no question that we’re going to see a surge in hospitalizations and deaths in places like Arizona, due to that uptick in cases,” she said. “It’s just a matter of waiting for a few weeks.”\n\nCases that happen now, she said, will result in deaths in about three weeks.\n\nIn addition to the increase in cases, she said many of the states in the southeastern U.S. have worrying demographic factors as well, which put those populations at higher risk.\n\n“The concern is not just the policies and the reopening and spreading of the virus, but the significant risks of morbidity and mortality in those populations,” she said. “We know that African American communities are being hit particularly hard, diabetes is a risk factor, and so on. Those are all going to mean that we expect more illness and more death from COVID.”\n\nOklahoma’s ‘COVID-19 Current Hospitalizations,’ Cases Increase\n\nOn ABC’s “This Week,” Sen. Lankford of Oklahoma was asked whether the president should postpone his Tulsa rally due to health concerns.\n\n“I do not believe so, actually,” Lankford said. “We’ve gone through phase one, phase two, and phase three. We continue to see hospitalizations decline, deaths decline in Oklahoma.”\n\nThe senator is right about COVID-19 deaths, but not about hospitalizations.\n\nIn its most recent Weekly Epidemiology and Surveillance Report for the week of June 5 through June 11, the Oklahoma Department of Health said there has been an increase in COVID-19 cases and hospitalizations.\n\nOklahoma Department of Health, June 12: Oklahoma has begun experiencing over the past two weeks an increase in the number of cases and hospitalizations due to COVID-19, though the number of deaths have remained approximately the same and the percentage of positives remains low at 3.7%. The increase in the number of cases is caused by both ongoing community transmission and outbreaks that affect specific populations. The threat of COVID still exists and we anticipate it to grow.\n\nFor the two-week reporting period, from June 1 to June 12, the number of “COVID-19 Cases Currently Hospitalized” increased from 69 to 86, according to separate Executive Order Reports that the state Health Department publishes every weekday.\n\nAs of June 15, there were 98 current hospitalizations — the highest since May 7, when there were 113 people hospitalized with confirmed cases of COVID-19, according to the Carlson School of Management at the University of Minnesota, which tracks hospitalization data for 42 states, including Oklahoma.\n\nPrior to Lankford’s appearance on “This Week,” the Executive Order Reports showed a one-day drop on June 11, from 97 to 86. But, until the June 11 drop, there were six straight days of more COVID-19 hospitalizations, the reports show.\n\nThe most recent weekly epidemiology report also said there were 719 confirmed cases for the week ending June 11, an increase of 12.9% from the previous week, while deaths had declined 11.6%.\n\nDespite the current uptick in COVID-19 hospitalizations, there are still far fewer than there were in mid-April, according to the Carlson School of Management’s hospitalization tracking website. The Sooner State recorded the highest number of hospitalizations on April 13, when 194 people were hospitalized with confirmed cases of COVID-19, according to the university website.\n\n(Technical note: The state also issues “situation update” reports every weekday that provide “current hospitalizations,” which the state Health Department says represent “a combination of hospitalized positive cases and hospitalized persons under investigation.” The Carlson School’s website reports “only the confirmed cases of hospitalizations” when a state provides the data, as Oklahoma does, according to Pinar Karaca-Mandic, a professor of health care risk management and a project team leader. We, too, are using only confirmed cases for this story.)\n\nOklahoma has been slowly reopening its businesses since April 24, when it entered what Gov. Kevin Stitt called phase 1 of a three-phase plan. The state fully opened for business on June 1.\n\n“Under Phase 3, businesses may resume unrestricted staffing at their worksites by observing proper CDC-recommended social distancing protocols and are recommended to continue increased cleaning and disinfecting practices,” according to a press release issued by the governor’s office. “Individuals should minimize time spent in crowded environments and continue following CDC guidelines regarding social distancing.”\n\nDespite the state’s advice to “minimize time spent in crowded environments,” Trump said he expects to fill the BOK Center, which seats about 19,000, and is looking for a second location to increase capacity for the event.\n\n“We have a 22,000-seat arena, but I think we’re going to also take the convention hall next door, and that’s going to hold 40,000,” Trump said during a Cabinet meeting on June 15. “So we’ll have 22,000 plus 40,000. … [I]t’s an amazing — nobody has ever heard numbers like this. I think we’re going to have a — we’re going to have a great time.”\n\nAt the same Cabinet meeting, Pence expressed confidence about Oklahoma’s ability to host the rally, in part because COVID-19 cases in the state have “declined precipitously.”\n\nPence, June 15: The number of cases in Oklahoma — it’s declined precipitously, and we feel very confident going forward with the rally this coming weekend.\n\nThat’s false. As we stated earlier, the state reports that the number of COVID-19 cases is now on the rise in Oklahoma.\n\nIn its weekly epidemiology report for May 29 through June 4, the state Health Department said there had been “637 confirmed cases in the past week 8.0% increase from the week before (May 22-28).” A week later, the department said that from June 5 to June 11 there had been “719 confirmed cases in the past week 12.9% increase from the week before (May 29-June 4).”\n\nA day after Pence’s remarks, the state recorded a single-day high of 228 new cases on June 16, as well as four deaths.\n\nAs of June 11, at the time of the last weekly report, the state had 7,626 confirmed cases. As of June 16, Oklahoma had 8,645 confirmed cases — an increase of 1,019 cases, the daily state data shows.\n\nEditor’s note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104."}, {"link": "https://www.factcheck.org/2020/06/sarah-huckabee-sanders-did-not-post-conspiratorial-tweet/", "published": "2020-06-16T22:09:39", "title": "Sarah Huckabee Sanders Did Not Post Conspiratorial Tweet", "text": "Quick Take\n\nA tweet that suggests a conspiratorial “pattern” — from the protests over George Floyd’s death, to the pandemic, to the presidential impeachment, to the 2016 election – is being falsely attributed to former White House Press Secretary Sarah Huckabee Sanders. The tweet is actually from an unverified Twitter account that misspelled her name.\n\nFull Story\n\nFormer White House Press Secretary Sarah Huckabee Sanders has been closely allied with President Donald Trump since 2016, when she served as a senior advisor on his presidential campaign. Shortly after Trump was elected, she was appointed deputy assistant to the president and deputy press secretary. When Sean Spicer resigned in July 2017, Sanders was promoted to press secretary.\n\nIn that role, Sanders clashed regularly with the media, until she stepped down in June 2019. But she remains a strong Trump supporter.\n\nRecently, though, she has been falsely associated with a conspiracy theory circulating on social media that attempts to link a series of “odd” events that have arisen since the defeat of Hillary Clinton in the 2016 presidential election.\n\nA Facebook post sharing what might initially appear to be a tweet from the former press secretary claims, “It’s ‘odd’ that the ANITFA insurgency happened just as COVID-19 loses steam It’s ‘odd’ that COVID-19 happened the moment impeachment failed. It’s ‘odd’ that impeachment happened the moment Russian hoax failed. The Russian hoax happened because Hillary lost. Notice the pattern?”\n\nBut Sanders never posted the tweet.\n\nThe tweet first appeared on an unverified account under the name “Sarah Hucklebee” — a misspelling — along with a profile picture of Sarah Huckabee Sanders. The bio reads: “I’m not who you think I am, but @mollyjongfast blocked me, just in case. But I am still #MAGA #KAG #WWG1WGA.”\n\nThe misspelling of her name and bizarre bio make it clear that this account doesn’t belong to Sanders. Sanders’ actual, verified Twitter account has no mention of this conspiracy.\n\nDespite the lack of evidence that Sanders wrote this tweet or supports its claims, the post has been widely circulated. One Facebook post containing the tweet was shared more than 11,000 times and garnered hundreds of comments.\n\nSince her departure from the Trump administration, Sanders maintains a high profile as a regular contributor on Fox News, and there has been speculation that she will run for Arkansas governor in 2022.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nSources\n\nBreuninger, Kevin. “Trump’s former press secretary Sarah Huckabee Sanders joins Fox News as a contributor.” CNBC.com. 22 Aug 2019.\n\nForgey, Quint. “Sarah Huckabee Sanders launches new website as she weighs run for Arkansas governor.” Politico.com. 28 Aug 2019.\n\n“Fox News signs Sarah Huckabee Sanders to provide political commentary.” FoxNews.com. 22 Aug 2019.\n\nGrynbaum, Michael. “Sarah Huckabee Sanders, Steadfast Trump Fan, Never Wavered.” New York Times. 14 Jun 2019.\n\nHaberman, Maggie and Annie Karni. “Sanders’s ‘Slip of the Tongue’ Would Be a Problem in Some White Houses. Not Trump’s.” New York Times. 19 Apr 2019.\n\nHaberman, Maggie and Katie Rogers. “Trump Has a New Press Secretary Who Knows How to Defend Him.” New York Times. 7 Apr 2020.\n\nHucklebee, Sarah (@hucklebee_sarah). “It’s ‘odd’ that the ANITFA insurgency happened just as COVID-19 loses steam It’s ‘odd’ that COVID-19 happened the moment impeachment failed. It’s ‘odd’ that impeachment happened the moment Russian hoax failed. The Russian hoax happened because Hillary lost. Notice the pattern?” 10 Jun 2020.\n\nLaVito, Angelica. “Sean Spicer resigns as White House press secretary after objecting to Scaramucci hire.” CNBC.com. 21 Jul 2017.\n\nMcCammon, Sarah and Ayesha Rascoe. “Press Secretary Sarah Sanders To Leave The White House.” NPR.org. 13 Jun 2019.\n\n“Sarah Huckabee Sanders.” Ballotpedia.org. Accessed 16 Jun 2020.\n\n“Sanders, Sarah Huckabee.” OpenSecrets.org. Accessed 16 Jun 2020."}, {"link": "https://www.factcheck.org/2020/06/donations-to-black-lives-matter-group-dont-go-to-dnc/", "published": "2020-06-13T01:08:01", "title": "Donations to Black Lives Matter Group Don’t Go to DNC", "text": "Quick Take\n\nSocial media posts falsely claim donations made on the Black Lives Matter website go “directly” to the Democratic party, because the group uses ActBlue Charities — an online fundraising platform. Donations go to the Black Lives Matter Global Network Foundation. The funds first pass through a nonprofit that sponsors the group.\n\nFull Story\n\nAs the Black Lives Matter movement captures national attention, websites and social media posts are spreading a false claim about donations made to a leading Black Lives Matter organization.\n\nAn Instagram page for the website WokeHub.com claimed, for example, that “donations made to Black Lives Matter website go directly to the DNC” and that BlackLivesMatter.com “appears to be an international money laundering program used by the Democratic National Committee.” A similar claim appeared on the conspiracy theory website InfoWars.com.\n\nConservative personality Candace Owens also put the claim before her more than 1 million followers on Instagram, where she claimed “BLACK LIVES MATTER FUNDING GOES DIRECTLY TO WHITE DEMOCRATS AND THEIR VARIOUS INITIATIVES TO GET DEMOCRATS INTO OFFICE.”\n\nBut the claims — perhaps worsened by public confusion over the structure of the organization, which we’ll explain later — are based on a distortion of facts regarding the nonprofit ActBlue, which provides fundraising infrastructure to Democratic campaigns and progressive organizations.\n\nActBlue and BlackLivesMatter.com\n\nThere are a number of groups that use the phrase “Black Lives Matter” in their name. There is a “Black Lives Matter Foundation,” for example, whose president confirmed to us that it is not related to the organization behind BlackLivesMatter.com — which is at the center of the viral claims.\n\nBlackLivesMatter.com is operated by an umbrella Black Lives Matter organization called the Black Lives Matter Global Network. The effort started in 2013 following the acquittal of George Zimmerman in the killing of Trayvon Martin.\n\nTo collect donations, the website uses ActBlue Charities, a 501(c)(3) organization that specifically makes the platform available to charitable organizations.\n\nOwens’ Instagram post features a video showing that BlackLivesMatter.com uses ActBlue for its donations. It then shows an OpenSecrets.org breakdown of expenditures by ActBlue made in the 2020 cycle; the top recipients are the presidential campaigns of Sen. Bernie Sanders, former Vice President Joe Biden, and Sen. Elizabeth Warren.\n\nBut the video misrepresents how ActBlue works. ActBlue isn’t itself donating money. It’s just the online platform that campaigns and groups use to solicit and collect donations.\n\nCampaign finance experts told us that it’s false to say that donations to the Black Lives Matter group are going to the Democratic National Committee, or to Democratic presidential campaigns, simply because the website uses ActBlue.\n\n“ActBlue lets candidates and liberal nonprofit organizations set up their separate accounts,” Michael Malbin, director of the nonpartisan Campaign Finance Institute, told us in a phone interview. “There’s no crossing from one account to another. If you give the money to Sanders, it does not go to Biden.”\n\nMalbin — a professor of political science at the University at Albany, State University of New York — said candidates and organizations use ActBlue “for the ease of transactions.”\n\n“ActBlue has no discretion over” where to direct individuals’ contributions, he said. The money “you see coming through ActBlue is coming through it, not from it.”\n\nA similar platform used for Republican fundraising efforts, WinRed, launched in 2019.\n\n“When you donate on an ActBlue or ActBlue Charities page, the donation is earmarked for the group listed on the form,” Caleb Cade, a spokesperson for ActBlue, told us in an email. “We pass along the contribution directly to the receiving campaign or entity. We do not choose the recipient of the contribution, the donor does.”\n\nIn a statement to FactCheck.org, the Black Lives Matter Global Network’s managing director, Kailee Scales, said that the claims about the money being routed to Democrats are part of “an organized disinformation campaign against BLM, from actors clearly trying to blunt the growing support for this movement.”\n\n“All contributions to the DNC are publicly reported to the FEC and review of FEC reports will confirm there has never been any donation from this organization,” she said.\n\nThe Operations of the Black Lives Matter Global Network\n\nThe claims seem to have flourished amid confusion over the structure of the Black Lives Matter Global Network, which is incorporated in Delaware.\n\nThe ActBlue donations page on the website specifically says that the money given will “benefit Black Lives Matter Global Network.”\n\nTechnically, the network also has structured a foundation — the Black Lives Matter Global Network Foundation — which is “fiscally sponsored” by a global nonprofit called Thousand Currents, according to Jenesha de Rivera, director of finance and administration at Thousand Currents.\n\nThe partnership between the network and the nonprofit (formerly the International Development Exchange) was announced in 2016. The nonprofit organization said it would provide “fiduciary oversight, financial management, and other administrative services to BLM.”\n\nCade, the ActBlue spokesperson, confirmed that the donations made through ActBlue go to Thousand Currents for Black Lives Matter.\n\nFiscal sponsorships are common.\n\n“Using a fiscal sponsorship arrangement offers a way for a cause to attract donors even when it is not yet recognized as tax-exempt under Internal Revenue Code Section 501(c)(3),” according to the National Council on Nonprofits. “In essence the fiscal sponsor serves as the administrative ‘home’ of the cause. Charitable contributions are given to the fiscal sponsor, which then grants them to support the cause.”\n\nBlack Lives Matter Global Network Foundation “is an organization within Thousand Currents,” de Rivera said in a phone interview, “so it can accomplish its charitable purpose prior to receiving its approval from the IRS for its own 501(c)(3).”\n\nDe Rivera said the foundation has applied to become its own 501(c)(3). We asked the Black Lives Matter group for a copy of its Form 1023, which is used to apply for that designation, but didn’t hear back. An IRS spokesperson said copies are only publicly available if the organization is approved for 501(c)(3) status.\n\nOn the claims that money is being given to Democratic campaigns, de Rivera said that Thousand Currents’ own 501(c)(3) status would be “in jeopardy” if charitable donations made through the organization were rerouted to political campaigns.\n\nAccording to the IRS, “all section 501(c)(3) organizations are absolutely prohibited from directly or indirectly participating in, or intervening in, any political campaign on behalf of (or in opposition to) any candidate for elective public office. Contributions to political campaign funds or public statements of position (verbal or written) made on behalf of the organization in favor of or in opposition to any candidate for public office clearly violate the prohibition against political campaign activity.”\n\nA Thousand Currents audit for 2019 shows that, as of June 2019, the organization held nearly $3.4 million in net assets for Black Lives Matter. It had released nearly $1.8 million to the group in the last fiscal year.\n\nThe audit also provides a breakdown of how the foundation (referred to as the “fiscal project” under a statement of functional expenses, according to de Rivera) spent that $1.8 million in buckets — including on consultants and salaries.\n\nSpeaking generally about the issue of fiscal sponsorships, Benjamin Leff, a law professor at American University who specializes in the regulation of nonprofits, told us by phone that “the sponsoring organization is responsible” for ensuring “that the sponsored organization spends the money in a way that is consistent with the law.” He said the sponsored organization does not have to file its own Forms 990.\n\nAnd, Leff said in an email, because ActBlue Charities is also a 501(c)(3), it is his “understanding … that both ActBlue Charities and Thousand Currents have a legal obligation to make reasonable efforts to ensure that the funds they receive are spent consistent with 501(c)(3) restrictions.”\n\nOn June 11, the Black Lives Matter Global Network Foundation said in a press release that, thanks to donations, it would make $6.5 million available through grants that will be available to “all chapters affiliated” with it.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nSources\n\n“ActBlue Expenditures.” OpenSecrets.gov. Accessed 11 Jun 2020.\n\nCade, Caleb. Spokesperson, ActBlue. Email to FactCheck.org. 11 Jun 2020.\n\nDe Rivera, Jenesha. Director of finance and administration, Thousand Currents. Phone interview with FactCheck.org. 12 Jun 2020.\n\n“Fiscal Sponsorship for Nonprofits.” National Council of Nonprofits. Accessed 11 Jun 2020.\n\n“IDEX and Black Lives Matter announce global partnership.” Thousand Currents. 6 Sep 2016.\n\nLeff, Benjamin. Law professor, American University. Phone interview with FactCheck.org. 12 Jun 2020.\n\nMalbin, Michael. Director, Campaign Finance Institute. Phone interview with FactCheck.org. 11 Jun 2020.\n\nPappas, Alex. “WinRed, new GOP donor platform, reaps impeachment windfall, rakes in millions since probe launch.” Fox News. 1 Oct 2020.\n\nPersily, Nathaniel. Law professor, Stanford University. Email to FactCheck.org. 11 Jun 2020.\n\n“The Restriction of Political Campaign Intervention by Section 501(c)(3) Tax-Exempt Organizations.” IRS. Accessed 12 Jun 2020.\n\n“Thousand Currents and Subsidiary Consolidated Financial Statements.” Squar Milner. 30 Jun 2019."}, {"link": "https://www.factcheck.org/2020/06/unpacking-whos-asymptomatic-covid-19-transmission-comments/", "published": "2020-06-13T00:51:27", "title": "Unpacking WHO’s Asymptomatic COVID-19 Transmission Comments", "text": "At a June 8 press conference, a World Health Organization scientist confusingly suggested that asymptomatic transmission of the coronavirus is “very rare” — a statement that many scientists found problematic, and which some politicians and those on social media seized upon as evidence that certain public health measures were not necessary.\n\nIt is well documented that people without symptoms can transmit SARS-CoV-2, the virus that causes COVID-19. But it is not yet known how often that happens, or how frequently that involves someone who is completely asymptomatic.\n\nMaria Van Kerkhove, an infectious disease epidemiologist and the WHO’s COVID-19 technical lead who was responsible for the remarks, clarified the next day that the amount of transmission from people who are asymptomatic is a “a big open question.” She said her original comment applied to only a subset of studies and data from member states, and pertained only to those who are truly asymptomatic.\n\n“We do know that some people who are asymptomatic, or some people who don’t have symptoms, can transmit the virus on,” she said in a live online Q&A event. “What I was referring to yesterday in the press conference were a very few studies, some two or three studies, that have been published that actually try to follow asymptomatic cases.”\n\nWhile we are not privy to the member state data, Van Kerkhove is mostly right that the few epidemiology studies that exist have found little onward transmission from truly asymptomatic people, although she may have exaggerated. One study that the WHO cited in its mask guidance identified no secondary transmission from asymptomatic cases, but another identified spread from nine people, or 14% of asymptomatic cases.\n\nDr. Oyuka Byambasuren, a researcher at Bond University’s Institute for Evidence-Based Healthcare in Australia who co-authored a systematic review and meta-analysis addressing asymptomatic transmission, told us that based on the available data, WHO was correct to state that asymptomatic transmission is low, but that the term “very rare” was “probably inappropriate.”\n\nVan Kerkhove’s initial summary also failed to include modeling studies that have found significantly higher contributions to transmission from people without symptoms, which she acknowledged.\n\nMuch of the core confusion, however, stems from semantics and the use of the term asymptomatic, which in scientific circles typically means a person who never has any symptoms throughout the disease course. That’s in contrast to someone who is pre-symptomatic, and goes on to develop symptoms later, and to those who have only very mild symptoms.\n\nRight now, there’s substantial evidence that people without symptoms can spread the disease, which is why public health officials are encouraging the use of face masks and social distancing, along with other pandemic prevention efforts.\n\nBut exactly how much spread is from pre-symptomatic people versus those who never develop any symptoms whatsoever is less clear.\n\nAs Dr. Isaac Bogoch, an infectious disease specialist at the University of Toronto, told us, there’s “pretty good data” showing that pre-symptomatic people are responsible for some transmission of COVID-19. But there’s less information about people who stay symptom-free.\n\n“We don’t actually know, to date, the degree to which people who have no symptoms ever — throughout the time they have this virus — to what extent they’re responsible for driving this pandemic,” he said.\n\nThis wrinkle may have been what Van Kerkhove was trying to discuss, but the message many people heard was that the virus doesn’t spread when people don’t have symptoms.\n\nOne Facebook meme falsely claimed that the WHO was “now saying they were wrong” and that “it seems like the ‘conspiracy theorist’ were right again.” The post went on to say, “This was never about a deadly virus,” and that the WHO meant that an “asymptomatic person cannot transfer the virus.”\n\nThat’s not true. Not only did Van Kerkhove not say that, but as WHO Director General Dr. Tedros Adhanom Ghebreyesus noted in a June 10 press conference, the agency has said since early February that “asymptomatic people can transmit COVID-19, but that we need more research to establish the extent of asymptomatic transmission.”\n\nAnother post, which was a snapshot of a tweet from the conservative commentator Liz Wheeler, pointed to lockdowns and business closures for healthy people, saying, “The WHO now says asymptomatic transmission is rare. We’ve been duped. Again.”\n\nSome Republican politicians also jumped on the news. Rep. Jim Jordan of Ohio declared, “Reopen America!” on Twitter while retweeting a CNBC story about the WHO’s comments.\n\nSen. Rand Paul of Kentucky, sharing the same story, said in a tweet, “Good News! People who catch coronovirus but have no symptoms rarely spread the disease. Translation: sending kids back to school does not require millions of test kits.”\n\nThe CNBC story was subsequently updated, and another story explaining the WHO’s clarification was published the morning of June 9. The article appeared after Paul’s tweet, but minutes before Jordan’s sharing of the first article. Neither politician shared news of the WHO’s clarification about the matter.\n\nWe’ll review what the WHO said, the evidence on asymptomatic transmission and why the issue has become so muddled.\n\nWhat WHO Said\n\nVan Kerkhove’s first comments came at the end of the WHO’s June 8 press conference, when a Reuters reporter asked about asymptomatic spread, given reports in Singapore that at least half of new cases were without symptoms.\n\nVan Kerkhove started by noting that in many countries, when COVID-19 cases have been contact traced, many of the seemingly asymptomatic cases were not completely without symptoms, but rather, had very mild symptoms.\n\n“They may not have developed fever yet, they may not have had a significant cough, or they may not have shortness of breath,” she said, acknowledging that there were some people who were truly asymptomatic as well.\n\nShe then turned to the question of how many asymptomatic people transmit the virus, saying that that assessment requires careful monitoring of individuals to look for secondary transfer.\n\n“We have a number of reports from countries who are doing very detailed contact tracing. They’re following asymptomatic cases, they’re following contacts, and they’re not finding secondary transmission onward,” Van Kerkhove said. “It’s very rare.”\n\nShe added that much of that evidence is not published, and pointed to a few other published studies.\n\n“We are constantly looking at this data and we’re trying to get more information from countries to truly answer this question,” she said. “It still appears to be rare that an asymptomatic individual actually transmits onward.”\n\nVan Kerkhove then said during a social media Q&A on June 9 that she wanted to make “some clarifications” to address “perhaps some of the misunderstandings” from what she said the day before.\n\nHer first point was that it’s not clear how many people are truly asymptomatic, with some estimates ranging from 6% to 41% of the infected population.\n\n“We know that people who are infected with COVID-19, many develop symptoms. But there are some people who do not,” she said. “And to truly understand how many people don’t have symptoms, we don’t actually have that answer yet.”\n\nOn transmission from asymptomatic people, and her statement the day prior, Van Kerkhove said she was referring to “some two or three studies” along with information from member states.\n\n“I was responding to a question at the press conference, I wasn’t stating a policy of WHO or anything like that, I was just trying to articulate what we know,” she said. “And in that, I used the phrase ‘very rare,’ and I think that that’s [a] misunderstanding to state that asymptomatic spread globally is very rare.”\n\nCalling the amount of asymptomatic transmission a “major unknown,” she also said that she had neglected to mention modeling studies which have arrived at much higher estimates of transmission from people without symptoms.\n\n“There’s a big range from the different models, depending on how the models are done,” she said. “But some estimates of around 40% of transmission may be due to asymptomatic [spread]. But those are from models. And so I didn’t include that in my answer yesterday, but wanted to make sure I covered that here.”\n\nUnclear Definitions\n\nSome scientists considered Van Kerkhove’s first remarks a misunderstanding, while others were more critical.\n\n“I think that that comment was taken out of context and misunderstood,” Peter Hotez, the dean for the National School of Tropical Medicine at Baylor University, told us. “If you’re communicating a lot, eventually you’ll have missteps.”\n\nThe Harvard Global Health Institute issued a statement over email saying that the WHO “created confusion,” and that “[a]ll of the best evidence suggests that people without symptoms can and do readily spread SARS-CoV2, the virus that causes COVID-19.”\n\n“In fact, some evidence suggest[s] that people may be most infectious in the days before they become symptomatic — that is, in the pre-symptomatic phase when they feel well, have no symptoms, but may be shedding substantial amounts of virus,” the statement continued.\n\nBogoch called her comments a “mistake,” noting that the WHO is under a lot of pressure, but that it has to get its communication right. “It was a bit of an oversimplification, and required clarification and some correction,” he told us.\n\nBut Bogoch also said that the scientific community had not been diligent in differentiating between the mildly symptomatic, the pre-symptomatic and the completely asymptomatic.\n\n“From the very beginning, the studies that have been published have not really been entirely clear on distinguishing between these groups,” he said. “And it’s done us a tremendous disservice.”\n\nHe pointed to several high-profile studies that on the surface seem to suggest that a relatively high number COVID-19 infections are asymptomatic, but which are not able to fully make those claims because of incomplete reporting.\n\nFor example, one study in Iceland, which was published in the New England Journal of Medicine in April, observed that 43% of participants who tested positive for COVID-19 did not have symptoms at the time, but it did not follow-up with participants to see if they developed symptoms later.\n\nAnother widely cited but unpublished paper from Vo, Italy, which found that around 40% of cases were asymptomatic, Bogoch said, was problematic because the authors limited the symptoms to fever and cough.\n\n“We know that’s not fair,” he said. “There are a lot of other symptoms for COVID-19, and fever and cough are not sufficient.”\n\n“Most studies, or most data that are reported, are from people tested at a single time point. So they are a mix of people who will develop symptoms (pre-symptomatic) if followed for long enough and those who will remain asymptomatic,” explained Dr. Nicola Low, an epidemiologist at the University of Bern in Switzerland.\n\nLow is a co-author of a systematic review and meta-analysis posted to the preprint server medRxiv synthesizing the available information about asymptomatic COVID-19 cases. Based on 28 studies with adequate follow-up, she said, she estimates that about 15% of people remain asymptomatic throughout infection.\n\nA separate systematic review and meta-analysis, posted to medRxiv and cited by the WHO in its mask guidance, came up with the same percentage for asymptomatic cases.\n\nBond University’s Byambasuren, who led the review, told us that the results were based on nine “good studies,” and that the team only included “studies with a valid sampling process and followed people for at least 7 days after their initial positive test” to tease out the asymptomatic cases from the pre-symptomatic ones.\n\nThe Centers for Disease Control and Prevention, meanwhile, has pegged the approximate number of asymptomatic cases, based on data as of the end of April, at 35%.\n\nEvaluating how frequently people who are truly asymptomatic pass on the virus is even trickier than pinning down the percentage of asymptomatic cases.\n\nThe minimal data that does exist, Bogoch said, does point to relatively uncommon transmission.\n\nA small study of an outbreak in a South Korean call center, for example, found four asymptomatic cases out of 97 infections, and none of those people’s household contacts acquired secondary infections.\n\nA contact tracing investigation in Taiwan also found no transmission from nine asymptomatic patients to 91 close contacts.\n\nBut, Bogoch said, those glimmers of evidence aren’t enough to really come to a conclusion about asymptomatic spread. “It’s not entirely clear if it’s very rare just yet,” he said.\n\nIn her review, Byambasuren included four studies — the two previously mentioned ones plus two others — with estimates of asymptomatic transmission that could be compared with symptomatic transmission. For those few studies, the asymptomatic transmission rate ranged from 0% to 2.2%, while the symptomatic transmission rate ranged from 0.8% to 15.4%.\n\n“From our research we estimate that asymptomatic people transmit about 40% less than symptomatic people,” she said, noting that could be because those people are infectious for a shorter period of time and because they produce fewer infectious respiratory droplets because they’re not coughing or sneezing. “Unfortunately, based on the available data we cannot rule out that both cases could transmit equally.”\n\nLow said that rigorously determining how often asymptomatic people transmit the virus in a study is incredibly hard to do, so the alternative is to look at mathematical models of transmission.\n\n“They generally find that 40-60% of all transmission comes from people who didn’t have symptoms at the time,” she said.\n\nSeparately from her other analysis of the proportion of asymptomatic cases, Low assessed four modeling studies, three of which evaluated pre-symptomatic transmission only. According to her review, the fourth study, published in the journal Science by researchers in the U.K., found that asymptomatic transmission was responsible for 6% of transmission while pre-symptomatic transmission contributed 47%.\n\nSome experts nevertheless cautioned against making too much of modeling studies.\n\n“You’ve got to model data,” Bogoch said. “And every model’s going to have assumptions.”\n\n“We need actual data rather than modeling studies,” Byambasuren said.\n\nPolicy Implications\n\nMultiple experts told us that while the debate over asymptomatic transmission may appear to be an academic exercise, it’s one that ultimately matters.\n\n“Contact tracing and testing relies on most people becoming symptomatic so they can be isolated and their contacts – symptomatic or not – be quarantined,” said Byambasuren. “Pre-symptomatic cases make this slower, but can still be detected; whereas fully asymptomatic cases make it much harder – and rely on being captured by the contact tracing of symptomatic cases.”\n\nAccordingly, if more asymptomatic spread is happening than previously thought, more testing might be necessary to contain the virus.\n\nBogoch said that it could be a major boon to public health if it turns out that many of the people who are thought to be asymptomatic are actually mildly symptomatic or exhibit more unusual COVID-19 symptoms. If the public could be better educated about that, more people could be caught earlier in infection and their contacts could be traced, limiting community spread.\n\nStill, even if true asymptomatic spread is rare — which is still up for debate — scientists said the takeaway should not be that people can abandon precautionary measures.\n\n“There is evidence that people can transmit to others before they develop symptoms (pre-symptomatic period),” explained University of Florida biostatistician Natalie Dean in a Twitter thread. “This means that people without current symptoms can be infectious.”\n\nAnd despite the confusion, Van Kerkhove noted at the end of her social media Q&A that the uncertainty about coronavirus transmission — including the amount stemming from any type of person who lacks symptoms — is why physical distancing, hand washing, wearing face masks and following stay-at-home orders is so important. “That’s why all of that is really, really critical,” she said.\n\nEditor’s note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104."}]}}}